# Copyright (c) 2024, NVIDIA CORPORATION.  All rights reserved.
#
# Licensed under the Apache License, Version 2.0 (the "License");
# you may not use this file except in compliance with the License.
# You may obtain a copy of the License at
#
#     http://www.apache.org/licenses/LICENSE-2.0
#
# Unless required by applicable law or agreed to in writing, software
# distributed under the License is distributed on an "AS IS" BASIS,
# WITHOUT WARRANTIES OR CONDITIONS OF ANY KIND, either express or implied.
# See the License for the specific language governing permissions and
# limitations under the License.

name: "asr_ctc_ensemble"
platform: "ensemble"
max_batch_size: 32

input [
  {
    name: "WAV"
    data_type: TYPE_FP32
    dims: [-1]
  },
  {
    name: "WAV_LENS"
    data_type: TYPE_INT32
    dims: [1]
  }
]

output [
  {
    name: "TRANSCRIPTS"
    data_type: TYPE_STRING
    dims: [1]
  }
]

ensemble_scheduling {
 step [
   {
    model_name: "preprocessor"
    model_version: -1
    input_map {
      key: "WAV"
      value: "WAV"
    }
    input_map {
      key: "WAV_LENGTH"
      value: "WAV_LENS"
    }
    output_map {
      key: "processed_signal"
      value: "SPEECH"
    }
    output_map {
      key: "processed_signal_length"
      value: "SPEECH_LENGTHS"
    }
   },
   {
    model_name: "encoder"
    model_version: -1
    input_map {
      key: "audio_signal"
      value: "SPEECH"
    }
    input_map {
      key: "length"
      value: "SPEECH_LENGTHS"
    }
    output_map {
      key: "log_probs"
      value: "log_probs"
    }
    output_map {
      key: "encoded_length"
      value: "encoded_length"
    }
  },
  {
      model_name: "decoding"
      model_version: -1
      input_map {
          key: "log_probs"
          value: "log_probs"
      }
      input_map {
          key: "encoded_length"
          value: "encoded_length"
      }
      output_map {
          key: "TRANSCRIPT"
          value: "TRANSCRIPTS"
      }
  }
 ]
}