<unk>	0
s	-3.21158
▁the	-3.26396
ed	-3.84287
▁and	-3.8848
▁a	-3.92145
▁of	-3.99929
▁to	-4.03741
t	-4.12944
e	-4.26935
d	-4.35508
n	-4.36031
▁in	-4.37812
ing	-4.40666
▁i	-4.56778
▁he	-4.65716
y	-4.78142
ly	-4.78947
▁that	-4.8559
▁was	-4.88762
▁it	-4.90404
r	-4.92627
▁be	-5.03822
er	-5.10195
'	-5.11529
▁his	-5.13426
▁for	-5.14551
m	-5.15864
▁with	-5.27382
▁you	-5.27804
o	-5.29086
▁	-5.29129
p	-5.31963
▁on	-5.32659
▁as	-5.35729
▁her	-5.36609
in	-5.38283
▁had	-5.3839
u	-5.40468
c	-5.41634
l	-5.44227
st	-5.44615
▁is	-5.47626
b	-5.47703
▁not	-5.49096
▁but	-5.50494
▁she	-5.51951
g	-5.54932
le	-5.55715
▁s	-5.57506
▁at	-5.60734
a	-5.63209
▁so	-5.65063
▁me	-5.65283
al	-5.65304
or	-5.67211
re	-5.70245
ll	-5.72958
ar	-5.76673
▁him	-5.81074
▁my	-5.82699
▁all	-5.86604
w	-5.87045
▁we	-5.88664
ri	-5.88777
▁have	-5.8881
k	-5.89454
ce	-5.90122
▁by	-5.90793
▁this	-5.923
▁they	-5.94108
▁which	-5.95149
en	-5.95376
▁no	-5.9692
▁re	-5.97291
▁de	-5.98597
▁said	-6.00927
▁from	-6.01132
i	-6.01266
ch	-6.06423
▁st	-6.0699
▁one	-6.07829
it	-6.08612
▁were	-6.09239
il	-6.10917
▁an	-6.11378
on	-6.12332
ent	-6.1254
se	-6.14106
▁or	-6.14284
th	-6.15608
ter	-6.17304
ion	-6.17684
li	-6.17874
f	-6.18864
▁do	-6.19158
es	-6.20703
ro	-6.21974
ck	-6.22644
▁con	-6.23373
▁c	-6.23838
▁there	-6.24459
▁when	-6.25779
ur	-6.26509
▁who	-6.27086
▁g	-6.27329
ne	-6.27369
▁f	-6.29302
ve	-6.31501
▁would	-6.32142
v	-6.32791
▁what	-6.33708
an	-6.33885
ic	-6.34104
▁are	-6.34442
ation	-6.35716
▁their	-6.36793
▁e	-6.37741
▁if	-6.37755
at	-6.38553
▁out	-6.39143
▁will	-6.41137
h	-6.42007
▁up	-6.45101
us	-6.46837
▁b	-6.47939
▁them	-6.47967
ra	-6.49484
▁man	-6.50081
▁co	-6.50109
▁pa	-6.50985
▁been	-6.51942
te	-6.55292
ct	-6.56622
▁ro	-6.56905
▁un	-6.58405
ry	-6.59135
ir	-6.59271
▁pro	-6.61841
▁o	-6.6192
▁could	-6.62382
ge	-6.63643
pp	-6.64496
▁ma	-6.65138
ul	-6.65514
ad	-6.66053
▁bo	-6.66077
ment	-6.663
▁some	-6.66698
nce	-6.66764
is	-6.67079
▁ex	-6.67345
▁la	-6.67639
▁more	-6.68002
▁your	-6.7022
▁into	-6.70803
ol	-6.71064
▁time	-6.72331
▁p	-6.74357
el	-6.75443
ut	-6.75465
▁now	-6.7575
tion	-6.76278
id	-6.76411
▁very	-6.77213
▁w	-6.77244
▁like	-6.77523
▁ha	-6.78516
▁know	-6.79133
as	-6.7916
vi	-6.80787
▁other	-6.81095
▁than	-6.81842
▁sa	-6.82052
▁can	-6.82143
▁little	-6.8225
▁did	-6.82337
z	-6.82442
▁sp	-6.82761
ity	-6.85171
▁see	-6.85575
▁d	-6.86215
▁po	-6.86955
ful	-6.87177
x	-6.87531
ant	-6.87821
▁go	-6.88032
▁how	-6.88689
ver	-6.8937
▁ra	-6.89446
mp	-6.89681
▁has	-6.89706
▁ho	-6.89924
▁any	-6.89926
▁day	-6.90033
▁about	-6.90234
ate	-6.90478
▁fa	-6.905
ng	-6.91046
▁over	-6.9106
▁lo	-6.91874
la	-6.91879
ies	-6.92001
age	-6.92318
ard	-6.92471
▁then	-6.93195
▁sh	-6.93492
able	-6.93693
▁great	-6.95387
lo	-6.95465
▁dis	-6.96085
▁ca	-6.96098
est	-6.96301
ness	-6.96358
▁again	-6.96467
pe	-6.9675
om	-6.97108
self	-6.9718
▁upon	-6.97286
▁cha	-6.98498
ten	-6.99313
ous	-6.9964
▁should	-7.00668
▁di	-7.00697
▁le	-7.01201
▁ba	-7.01375
▁well	-7.0142
ty	-7.01712
▁say	-7.02939
▁us	-7.0313
▁good	-7.03152
▁th	-7.03327
▁two	-7.03586
▁after	-7.03894
▁mi	-7.04324
▁our	-7.05328
ke	-7.05558
ci	-7.05627
ow	-7.05654
▁k	-7.05697
▁li	-7.05971
ta	-7.06688
▁down	-7.07017
▁look	-7.07091
ish	-7.09201
me	-7.09439
▁su	-7.09677
▁before	-7.09728
ure	-7.10408
▁mar	-7.10693
ive	-7.10714
▁made	-7.1111
▁come	-7.11719
▁m	-7.12139
▁even	-7.12659
▁old	-7.12775
sh	-7.12871
▁long	-7.13909
am	-7.15343
ist	-7.15441
ie	-7.16767
▁never	-7.17577
▁must	-7.17791
▁where	-7.18266
▁t	-7.18434
▁such	-7.19106
▁came	-7.19207
ance	-7.1931
▁pre	-7.19471
▁take	-7.2079
ious	-7.21196
ers	-7.21725
▁hu	-7.24709
▁am	-7.2475
ther	-7.25055
▁much	-7.2586
▁think	-7.25887
▁mister	-7.2682
▁way	-7.27218
▁may	-7.27254
▁ri	-7.27788
▁vi	-7.27859
▁men	-7.28656
▁ga	-7.30005
▁gra	-7.3006
co	-7.30191
▁thought	-7.30203
▁ne	-7.30771
im	-7.31049
▁mo	-7.31362
▁back	-7.3146
mi	-7.317
▁va	-7.3376
▁fi	-7.34008
▁first	-7.34395
ine	-7.3446
▁just	-7.34604
ot	-7.34791
▁sc	-7.35021
▁wi	-7.35526
▁al	-7.35554
▁own	-7.35672
▁every	-7.35729
▁make	-7.36627
▁these	-7.37761
▁hand	-7.37918
▁went	-7.38107
▁himself	-7.38703
ff	-7.38936
um	-7.39082
▁se	-7.39429
less	-7.39742
ru	-7.39859
▁off	-7.40282
▁bu	-7.4037
ble	-7.40411
▁br	-7.41344
▁might	-7.41606
▁give	-7.42499
ud	-7.44081
▁part	-7.44082
▁seem	-7.44233
▁te	-7.44347
▁place	-7.44687
j	-7.44998
▁pe	-7.45545
▁house	-7.45691
▁ask	-7.46061
▁com	-7.46185
▁love	-7.46271
▁pi	-7.46648
▁through	-7.47408
op	-7.47414
ig	-7.47689
ti	-7.49045
▁under	-7.491
▁here	-7.49288
▁away	-7.49869
▁get	-7.5006
▁tra	-7.50145
ated	-7.50328
▁life	-7.50577
▁without	-7.52237
▁en	-7.52257
ever	-7.52387
po	-7.52414
ha	-7.52942
▁head	-7.52986
▁pass	-7.53159
he	-7.53292
▁ta	-7.53293
▁most	-7.53498
▁ru	-7.54373
▁don	-7.54902
▁per	-7.5587
▁shall	-7.56073
▁da	-7.56109
▁thos	-7.56728
▁eyes	-7.57994
ward	-7.58048
fe	-7.58596
low	-7.58602
▁still	-7.58755
▁its	-7.59119
▁night	-7.59153
ian	-7.59235
man	-7.5955
▁call	-7.59841
▁du	-7.61029
▁last	-7.61206
▁nothing	-7.61771
▁face	-7.61786
▁too	-7.61812
▁tell	-7.61955
▁work	-7.62215
▁new	-7.6224
▁hi	-7.62877
▁fo	-7.63556
▁far	-7.63614
ling	-7.6392
▁gu	-7.64306
▁found	-7.65282
▁while	-7.65898
▁many	-7.6633
▁let	-7.66701
ress	-7.67526
tra	-7.67643
▁imp	-7.67959
▁saw	-7.68039
▁mean	-7.68048
gg	-7.68128
▁people	-7.68424
side	-7.68993
▁put	-7.69361
▁friend	-7.70069
▁young	-7.70363
if	-7.70557
igh	-7.7131
▁jo	-7.71313
▁car	-7.71394
▁three	-7.71444
our	-7.71864
ton	-7.71938
▁room	-7.72148
▁king	-7.73176
▁yet	-7.73222
▁same	-7.73796
▁sw	-7.74115
▁father	-7.74158
▁right	-7.74394
▁though	-7.74626
▁cri	-7.75179
▁being	-7.75295
▁another	-7.75382
▁heart	-7.7544
ac	-7.76113
ma	-7.76257
▁want	-7.76342
▁cl	-7.77104
for	-7.77464
▁ever	-7.77881
gu	-7.78165
▁em	-7.78895
▁took	-7.79051
▁end	-7.7946
▁sea	-7.79655
und	-7.79676
▁arm	-7.79809
ical	-7.80294
qui	-7.80653
unt	-7.80813
▁light	-7.81227
▁tri	-7.8127
led	-7.81492
▁nor	-7.82278
▁mon	-7.8267
ho	-7.82798
▁gre	-7.83087
▁missus	-7.8315
ite	-7.83304
▁open	-7.83326
▁mind	-7.83665
▁ju	-7.84114
▁sir	-7.84149
▁door	-7.84162
ary	-7.84751
▁left	-7.84802
tic	-7.85383
▁ti	-7.85534
▁yes	-7.85848
▁wa	-7.86341
▁read	-7.86401
▁pu	-7.86494
ia	-7.86602
que	-7.8718
▁ja	-7.87307
na	-7.87531
▁war	-7.87591
▁moment	-7.87707
▁near	-7.87935
▁comp	-7.87991
▁wor	-7.88284
▁find	-7.88669
nder	-7.89246
▁world	-7.8929
▁home	-7.89328
▁na	-7.89498
▁things	-7.90134
▁why	-7.90316
hi	-7.90525
▁mother	-7.90613
▁real	-7.90784
▁alway	-7.91041
bo	-7.91259
▁answer	-7.91745
▁sha	-7.91787
ni	-7.92398
▁thing	-7.92443
▁water	-7.92719
▁side	-7.92755
▁fe	-7.92792
▁live	-7.93094
▁ve	-7.93297
vo	-7.93477
▁something	-7.93731
▁soon	-7.9393
light	-7.94281
▁girl	-7.94305
ial	-7.94363
cause	-7.9483
fi	-7.94972
ap	-7.95026
pt	-7.95076
▁name	-7.9533
▁told	-7.96269
▁ear	-7.96509
▁high	-7.976
▁god	-7.97748
▁miss	-7.98323
▁che	-7.98741
▁going	-7.99139
▁woman	-7.99419
▁follow	-7.99623
▁feel	-8.00127
ugh	-8.00399
▁got	-8.01586
ake	-8.01787
▁return	-8.01878
▁ni	-8.02516
▁knew	-8.02757
▁each	-8.0291
▁form	-8.03201
▁par	-8.0341
▁kind	-8.0358
▁je	-8.03708
go	-8.03973
port	-8.04426
▁lu	-8.04601
▁act	-8.04762
▁pl	-8.04907
▁oh	-8.04982
▁boy	-8.05241
▁bar	-8.06074
▁certain	-8.06229
▁ph	-8.06324
cy	-8.06464
▁sat	-8.06612
▁care	-8.07071
▁hands	-8.07085
▁rest	-8.07213
ber	-8.07429
▁quite	-8.0771
ship	-8.07795
▁hard	-8.07838
▁cla	-8.0825
▁appear	-8.08255
▁tre	-8.08418
▁four	-8.09466
▁few	-8.0955
▁years	-8.09561
▁show	-8.09714
▁better	-8.09737
▁present	-8.09747
▁half	-8.1014
▁wish	-8.10721
be	-8.10894
mon	-8.11196
▁prince	-8.11301
▁set	-8.11353
men	-8.12027
▁began	-8.12491
ven	-8.1271
▁enough	-8.13219
▁done	-8.13246
ize	-8.13382
▁person	-8.13641
▁having	-8.13803
ily	-8.1406
▁cur	-8.14165
▁rec	-8.1417
▁lady	-8.1427
▁mil	-8.14492
▁el	-8.14932
▁dear	-8.15198
▁sun	-8.15536
ak	-8.15845
ible	-8.16076
va	-8.16265
▁white	-8.1629
▁whole	-8.16443
▁hour	-8.16507
▁course	-8.16512
▁voice	-8.16866
▁flo	-8.17082
▁both	-8.17191
▁speak	-8.17284
▁close	-8.17578
▁gave	-8.18452
▁state	-8.18482
▁fl	-8.18706
▁bra	-8.1901
▁does	-8.19178
gether	-8.1922
▁seen	-8.19363
▁rep	-8.19403
▁turned	-8.19825
▁add	-8.19958
▁power	-8.20037
land	-8.20364
ca	-8.20482
▁among	-8.20517
▁between	-8.20527
▁morning	-8.20607
▁hope	-8.20723
▁poor	-8.20802
▁order	-8.21013
▁keep	-8.21032
lone	-8.2136
also	-8.21686
▁matter	-8.21836
▁walk	-8.21871
▁cor	-8.21941
▁believe	-8.22665
▁bri	-8.22705
▁talk	-8.22991
▁small	-8.23105
▁sure	-8.23557
qua	-8.23788
▁felt	-8.23998
▁six	-8.24765
▁full	-8.2499
▁horse	-8.25082
▁toward	-8.26117
▁har	-8.26164
▁hundred	-8.26254
▁stood	-8.2637
▁help	-8.26502
▁point	-8.26511
▁almo	-8.2653
▁turn	-8.26752
▁whom	-8.27215
fa	-8.27435
▁whe	-8.27602
▁round	-8.27606
ath	-8.28288
▁since	-8.28289
▁leave	-8.29286
▁large	-8.29315
▁stand	-8.29582
▁use	-8.29703
▁enter	-8.29912
▁repli	-8.30213
▁land	-8.30311
▁ten	-8.30454
▁cre	-8.30467
▁perhaps	-8.30922
▁sent	-8.3108
▁law	-8.31359
▁count	-8.31424
ach	-8.3149
▁words	-8.31593
▁sudden	-8.31944
▁dark	-8.32022
▁ran	-8.32096
▁fla	-8.32945
▁anything	-8.33013
▁wait	-8.33054
▁till	-8.33686
▁wonder	-8.33784
▁until	-8.33807
▁fire	-8.33936
▁black	-8.33994
▁writ	-8.34099
▁fact	-8.35718
▁child	-8.35843
▁next	-8.35876
▁fear	-8.36477
▁thu	-8.36478
▁brought	-8.37053
▁less	-8.37535
▁country	-8.37611
▁art	-8.37643
▁strange	-8.37923
▁laugh	-8.38518
▁word	-8.38665
▁indeed	-8.3893
▁looking	-8.38932
▁reason	-8.38966
▁general	-8.39073
▁lay	-8.40372
▁canno	-8.40811
▁rather	-8.4118
mber	-8.41364
▁idea	-8.41706
▁feet	-8.42083
▁question	-8.42125
▁indi	-8.4236
▁run	-8.43214
ook	-8.43304
▁five	-8.43423
▁interest	-8.43571
▁serv	-8.43594
▁mov	-8.43667
▁reach	-8.43703
▁fall	-8.43772
▁ye	-8.43814
▁lord	-8.43859
▁gone	-8.44133
ches	-8.44158
▁tree	-8.44208
▁consider	-8.4432
▁wife	-8.44405
▁death	-8.44545
▁seven	-8.46113
▁nature	-8.46219
▁cap	-8.46508
▁step	-8.46602
day	-8.4674
▁sub	-8.47145
▁continu	-8.47799
▁themselves	-8.47828
▁along	-8.47902
▁case	-8.48297
▁remain	-8.48556
▁master	-8.48631
ready	-8.49086
▁carri	-8.49287
▁low	-8.49358
▁letter	-8.49978
▁direct	-8.50054
▁play	-8.50275
▁tea	-8.50993
▁thou	-8.51335
▁watch	-8.5137
▁pur	-8.51552
▁brother	-8.5179
▁thousand	-8.51851
▁doubt	-8.52102
▁true	-8.52117
▁money	-8.52162
▁children	-8.52487
▁behind	-8.52543
▁doctor	-8.52896
▁wood	-8.53081
▁twenty	-8.53303
▁sound	-8.53608
refore	-8.5378
▁grow	-8.53824
▁free	-8.54058
▁book	-8.54148
▁hold	-8.54514
▁plan	-8.54808
▁mor	-8.55011
▁clear	-8.55185
▁fair	-8.55221
▁cho	-8.55235
▁dur	-8.56477
position	-8.56781
▁strong	-8.56832
▁gold	-8.57238
▁dead	-8.5771
▁ground	-8.5799
▁window	-8.58059
▁short	-8.58118
▁happen	-8.58124
▁vo	-8.58147
▁remember	-8.58256
▁spoke	-8.58294
▁spec	-8.58689
▁blu	-8.58763
▁change	-8.58939
▁cra	-8.59844
▁chi	-8.59966
▁sign	-8.60094
▁draw	-8.60351
▁fell	-8.60373
▁table	-8.60395
▁earth	-8.60486
▁deep	-8.61001
▁fra	-8.61169
▁cause	-8.61423
▁body	-8.61557
▁second	-8.61688
▁suppose	-8.61861
▁tru	-8.62168
▁possibl	-8.62223
▁manner	-8.62875
▁receiv	-8.6325
▁dress	-8.64691
▁line	-8.64934
▁fift	-8.65044
▁become	-8.65245
▁express	-8.65459
aught	-8.65601
▁minute	-8.65745
▁understand	-8.66214
▁smile	-8.66405
▁try	-8.66784
▁bit	-8.67348
▁everything	-8.67571
▁eye	-8.67782
▁wall	-8.68078
▁above	-8.68343
▁spirit	-8.68633
▁least	-8.6876
▁beautiful	-8.68964
▁around	-8.69646
▁quick	-8.70315
▁meet	-8.70374
▁street	-8.70502
▁fine	-8.71221
▁tu	-8.71319
▁captain	-8.71412
▁simpl	-8.71494
▁wind	-8.71746
▁office	-8.72171
▁expect	-8.72562
stead	-8.72778
▁learn	-8.72931
▁women	-8.73221
▁sort	-8.73232
▁john	-8.73301
▁please	-8.73534
ative	-8.74096
▁held	-8.74124
way	-8.74253
▁perfect	-8.7435
▁big	-8.74494
▁observ	-8.74664
▁foot	-8.75
▁else	-8.75363
came	-8.7547
▁year	-8.75827
▁human	-8.75844
▁either	-8.76053
▁sight	-8.76189
▁sleep	-8.76292
▁town	-8.76561
kept	-8.767
▁fellow	-8.7788
▁dar	-8.77942
▁making	-8.78097
▁dream	-8.7815
▁ski	-8.78285
▁hair	-8.78528
▁sometime	-8.78722
▁object	-8.78762
▁broke	-8.7926
▁trouble	-8.80416
▁sense	-8.80832
▁daughter	-8.8117
▁break	-8.81424
▁visit	-8.81635
▁city	-8.82438
▁cru	-8.82721
▁listen	-8.82808
▁nu	-8.82945
▁cold	-8.83067
▁truth	-8.84159
▁subject	-8.84587
▁court	-8.85009
▁business	-8.85329
▁family	-8.85598
▁glad	-8.8588
▁river	-8.85959
▁desire	-8.86122
▁eight	-8.86466
▁several	-8.8657
▁kill	-8.86995
▁different	-8.87141
▁sister	-8.88116
▁natural	-8.88217
▁blood	-8.89032
▁quiet	-8.89168
▁arriv	-8.89181
▁character	-8.89807
▁soft	-8.90031
▁story	-8.90283
▁proper	-8.90349
▁acros	-8.90364
▁except	-8.90545
▁grand	-8.9082
▁promis	-8.90902
▁common	-8.90957
▁church	-8.91052
▁difficult	-8.91191
▁remark	-8.91563
▁number	-8.91681
▁cross	-8.91894
▁touch	-8.9191
▁wild	-8.92127
▁effect	-8.92311
▁discover	-8.92453
itude	-8.92667
▁piece	-8.92756
▁husband	-8.9316
▁respect	-8.93778
▁stone	-8.93977
▁regard	-8.94359
▁suffer	-8.94402
▁drop	-8.94847
▁taking	-8.94848
▁stay	-8.95245
▁bird	-8.96258
▁possess	-8.96434
▁pretty	-8.97082
▁sweet	-8.9737
▁relat	-8.97633
▁occasion	-8.98211
▁week	-8.98248
▁danger	-8.98364
▁garden	-8.98415
▁paper	-8.9859
▁imagin	-8.98961
▁bright	-8.99276
▁mountain	-8.99414
yond	-9.00035
▁secret	-9.00173
▁school	-9.00173
▁surprise	-9.00887
▁command	-9.01869
▁usual	-9.02393
▁ought	-9.0244
▁account	-9.02485
▁particular	-9.02746
▁south	-9.0302
▁plain	-9.0333
▁breath	-9.03744
▁heaven	-9.04331
▁mode	-9.04459
▁flower	-9.04509
▁throw	-9.04649
▁purpose	-9.0512
▁necessar	-9.05387
though	-9.05748
▁instant	-9.06682
▁produc	-9.06738
▁success	-9.06842
▁english	-9.07114
where	-9.07468
▁neither	-9.07606
▁fight	-9.0784
▁uncle	-9.079
▁view	-9.08069
▁stopp	-9.08174
▁immediate	-9.08319
▁chief	-9.08379
▁pleasure	-9.0854
▁front	-9.08929
▁prepar	-9.09494
▁agree	-9.10365
▁comfort	-9.10444
▁queen	-9.11005
▁eighteen	-9.11118
▁pray	-9.1124
▁public	-9.11739
▁affect	-9.12368
▁animal	-9.12661
▁mouth	-9.13239
▁living	-9.14065
▁prison	-9.14514
▁exclaim	-9.14573
▁condition	-9.14985
▁field	-9.14995
▁america	-9.16349
▁gentleman	-9.16468
hood	-9.16529
▁travel	-9.1667
▁burn	-9.16735
▁entire	-9.17009
ified	-9.17137
▁silence	-9.18339
▁according	-9.18522
fraid	-9.19214
▁bank	-9.19728
▁figure	-9.19755
▁soldier	-9.19874
▁england	-9.20495
▁service	-9.20692
▁faith	-9.2119
▁equal	-9.21877
▁drive	-9.22436
▁complete	-9.22515
▁glass	-9.22574
▁drew	-9.22836
▁escape	-9.23016
▁picture	-9.2308
▁heavy	-9.23336
▁length	-9.23915
▁attention	-9.23983
▁utter	-9.24186
▁strength	-9.25471
▁experience	-9.25602
▁corner	-9.26036
▁declar	-9.26591
▁probabl	-9.26609
▁opinion	-9.26656
▁author	-9.26657
▁repeat	-9.26923
▁franc	-9.26988
▁creature	-9.27187
▁knight	-9.27387
▁sharp	-9.27485
▁peace	-9.27598
▁third	-9.27938
▁beauty	-9.28056
▁dinner	-9.28327
▁approach	-9.28595
▁silent	-9.28683
▁straight	-9.2873
▁determin	-9.2873
▁thirty	-9.29273
▁glance	-9.29622
▁explain	-9.30022
▁sitting	-9.30024
▁companion	-9.30367
▁settl	-9.30494
clock	-9.30687
▁government	-9.31124
▁french	-9.31193
▁struck	-9.31196
▁scarce	-9.31269
▁wrong	-9.31404
▁knowledge	-9.31541
▁distance	-9.31837
▁attempt	-9.31888
▁company	-9.32314
▁evident	-9.32448
▁crowd	-9.32448
▁drink	-9.3294
▁exact	-9.32961
▁thick	-9.33036
▁shadow	-9.34009
▁advanc	-9.35092
▁accept	-9.35366
▁result	-9.35513
▁palace	-9.35516
▁suggest	-9.35729
▁concern	-9.36311
▁battle	-9.3653
▁belong	-9.3661
▁habit	-9.36771
▁slave	-9.37208
q	-9.66157
