[PAD]
[UNK]
[CLS]
[SEP]
[MASK]
'
a
b
c
d
e
f
g
h
i
j
k
l
m
n
o
p
q
r
s
t
u
v
w
x
y
z
##o
##l
##i
##a
##n
##t
##r
##e
##u
##s
##y
##c
##b
##g
##m
##d
##w
##v
##k
##h
##p
##f
##x
##q
##j
##z
th
the
##er
##nd
##in
##ed
##ou
##at
##en
and
##or
##es
to
of
##on
##is
##ing
##ar
##it
##as
##an
##ll
in
##re
wh
he
##om
be
ha
##le
##ot
##ow
##ic
##ut
it
##ld
that
sh
##ly
was
##gh
##id
##se
on
##ve
##et
##ent
you
##im
##st
##ce
##ith
for
##ir
##ion
as
##ay
his
##al
with
##ur
st
##ter
her
##ver
##ch
re
##ad
##ght
an
not
is
had
sa
at
##oo
##her
but
##ould
she
##ct
##ess
fr
se
##am
pr
we
him
so
##ill
##ain
su
##ight
me
##ere
##all
##ke
##il
de
my
they
all
##est
ch
##ich
ne
by
have
##ome
##pp
##ck
li
this
do
##ore
con
##us
which
##ri
##ul
up
said
from
##th
##ard
##ge
##ra
or
one
no
ex
were
there
##os
##pe
man
##ble
who
al
##ant
##ie
##ous
##ust
##ation
fe
##and
them
##ers
##lf
when
##ind
##ast
go
##ood
kn
##un
##our
##ist
##em
are
##out
would
##art
what
le
their
##ong
en
if
un
##if
com
##ound
ab
out
wor
##ol
will
int
br
##ak
mis
##ate
##op
##um
##ough
##la
##itt
ar
##ook
##ish
##one
##ap
been
##own
##ame
then
##ven
##self
##ive
tr
ro
##ig
fa
##reat
af
sp
qu
##ery
##ity
##ort
##ost
tw
ag
could
am
##el
##ake
any
##ure
some
your
can
more
tim
##ep
##nder
ever
##ence
##ther
##fe
into
##ry
##ose
now
##au
##ag
cl
very
##qu
##ved
bo
other
did
##ance
than
##ittle
little
##ine
##ies
##oun
look
##way
##urn
like
##ite
gr
##ear
##ach
lo
##ass
##other
##able
##ought
know
time
im
us
co
##fore
##ell
how
##hing
##cc
ad
day
##ack
about
##ade
##ice
see
over
##ci
##ide
##pt
dis
##ink
too
##wn
great
after
per
pro
again
##ment
upon
hand
has
##ree
##ked
##ather
only
car
##tain
##ally
str
mar
po
fl
well
should
##ab
##pl
say
good
##ings
two
our
thr
##ud
##ving
##oss
down
##ty
##ire
pe
before
##ves
app
##ile
every
its
pl
cr
old
off
made
##ick
##ied
long
bl
##age
##ber
where
##ress
fir
##ang
mu
never
must
sm
##ful
such
##ull
##ions
##ft
pre
came
##ro
miss
##ward
##een
##ild
##orn
##ue
even
under
these
##ord
come
part
fo
sc
##ated
rem
ind
##ness
bec
##per
may
much
think
##ious
way
mister
##ount
##led
let
ey
##ath
thought
##ect
back
spe
gl
##ady
bet
##ff
##ans
res
just
first
##ise
here
ho
own
des
##ried
ob
##ces
mo
pla
##ced
cont
##ary
##ered
went
himself
men
##me
##co
##int
might
##ily
seem
##ip
beg
##oth
##ouse
##ave
wat
comp
sw
through
##igh
away
em
get
head
don
imp
##llow
bel
##ened
without
##iz
life
most
pass
ear
make
cons
som
turn
##ac
##iv
shall
##ng
pres
acc
those
eyes
house
att
somet
jo
still
night
call
##red
op
##ew
##ens
wom
last
##ign
tell
##ause
nothing
##ark
sl
new
##ction
la
##iff
take
being
comm
many
##les
ser
word
inter
##atter
wr
##ons
ret
found
##are
##ase
while
##ory
##ix
saw
put
year
##iend
##ople
##dy
young
far
##aking
once
friend
people
##air
##ether
work
##ors
##ible
room
##ently
three
##ted
yet
##pect
##ever
count
same
father
right
child
cour
##ne
place
another
##ition
want
though
##less
##ince
king
##ian
happ
heart
end
gra
nat
face
##thing
love
took
dist
arm
##ace
inst
rep
##alk
##man
##ult
char
nor
te
ple
set
##cl
light
looked
##gg
missus
asked
mind
yes
supp
wa
ll
left
##cess
##ting
ac
##ub
##augh
##ents
##te
##ished
pers
##ways
things
sir
mom
##irl
near
##sw
##ations
sat
find
##der
##sel
##ia
world
##ower
##rew
##ject
##fect
give
cap
##av
why
mother
gu
gen
##ict
always
##so
##ling
answ
##pped
soon
##iver
##den
form
heard
war
thing
something
seemed
sub
god
door
girl
##ange
##ph
##und
wind
because
diff
mon
going
##ertain
##de
told
home
ke
##orm
got
##ither
el
##ret
##ock
sur
high
##ched
eng
gi
ma
ph
##ank
hands
moment
woman
follow
##land
dr
ve
vo
feel
##aut
##ning
poss
ev
##ical
##lt
##ple
boy
return
rest
reg
knew
each
inf
conf
oh
sil
##ner
kind
cle
##ush
hel
rel
##orr
tra
##ual
ass
wo
##ars
##cept
belie
bre
certain
against
water
##uck
exp
hard
prop
years
del
unt
quite
beh
side
##iness
##ined
appear
four
few
##ool
done
better
##ited
half
min
##ail
tre
ref
also
##cy
##oub
##vent
began
##most
##ows
ter
##ully
##act
enough
pur
##ised
dra
act
dear
having
seen
gener
lady
hum
##aster
##ared
##aken
##ash
##oke
hour
inde
##ps
##ying
cur
called
##ier
##ason
does
whole
##uth
morn
turned
pleas
##ial
gave
betw
##ense
occ
##aps
sou
course
##ib
ins
##gether
##ream
##ired
both
add
poor
col
read
bla
##ten
##selves
ste
among
between
keep
##ular
beaut
matter
care
morning
white
##ained
sure
name
##ged
toward
##ute
##owed
small
whom
par
exc
sk
pa
lar
felt
##ks
##ating
##osed
##bo
myself
open
six
es
##ru
herself
however
##xt
##ond
hund
stood
hundred
##plied
sent
inc
round
##tered
sim
##ife
##ates
##ters
days
almost
point
##eng
gre
eight
words
hor
fam
stand
land
##dden
##ung
mean
sun
##ird
##haps
##iet
perhaps
##ures
art
sle
ed
##iss
best
dark
sudden
hear
bu
replied
bar
voice
met
##ton
che
anything
till
underst
##ren
##its
until
black
##oud
looking
cried
##ned
suff
aw
##ins
prin
red
##amp
less
lay
next
law
##end
power
##vel
fact
##not
brought
##up
##ately
##enty
country
help
##als
sn
quest
wonder
use
vis
laugh
##med
##fully
together
air
unc
need
adv
wish
##ove
person
indeed
since
contin
##oney
gent
present
har
forg
full
run
rather
ra
##ok
cond
ide
sy
##eter
##rib
feet
fin
fall
##cei
five
mil
talk
##ater
bed
##ured
doct
##sh
reach
interest
lord
gone
##tle
death
consid
##fort
serv
wife
doub
adm
##ief
##pr
##ene
taken
