<unk>	0
▁the	-2.97783
s	-3.32789
▁and	-3.57642
ed	-3.6582
▁of	-3.70261
▁to	-3.77131
▁a	-3.8915
▁in	-4.24741
▁i	-4.3595
▁he	-4.46364
▁that	-4.54686
ly	-4.54965
▁it	-4.58869
▁was	-4.59422
ing	-4.62325
'	-4.80645
▁his	-4.83731
▁with	-4.96861
▁you	-4.99272
y	-5.00891
▁on	-5.01407
▁for	-5.02245
▁her	-5.06936
▁had	-5.07594
▁be	-5.0816
▁as	-5.12279
e	-5.1743
t	-5.18421
▁is	-5.20301
▁but	-5.21857
▁not	-5.22547
▁she	-5.24756
d	-5.25975
▁at	-5.34005
▁him	-5.50082
▁my	-5.54751
▁have	-5.59127
▁by	-5.59469
▁all	-5.59914
▁they	-5.60712
▁this	-5.61371
▁which	-5.64265
▁so	-5.68391
▁said	-5.69995
▁from	-5.70248
▁me	-5.72276
n	-5.73569
▁one	-5.74979
▁were	-5.77992
▁we	-5.83496
▁there	-5.88959
▁no	-5.91186
▁when	-5.94673
▁or	-5.95238
▁who	-5.96958
▁an	-5.99776
▁are	-6.00932
er	-6.0109
▁their	-6.03277
▁would	-6.0473
▁if	-6.0563
▁them	-6.06511
▁what	-6.08498
▁will	-6.16479
▁out	-6.18221
▁been	-6.20074
▁up	-6.20701
▁do	-6.22602
▁man	-6.29982
▁then	-6.32344
▁more	-6.36736
▁your	-6.36878
▁could	-6.37047
▁into	-6.41252
▁now	-6.44298
▁some	-6.44983
▁very	-6.46306
▁like	-6.46559
▁other	-6.50131
▁little	-6.51366
▁time	-6.52312
▁know	-6.57273
▁can	-6.5852
▁how	-6.58582
▁about	-6.59349
▁did	-6.64182
▁than	-6.64277
▁	-6.6436
▁great	-6.64411
▁again	-6.65583
▁has	-6.65797
▁upon	-6.66125
st	-6.66518
▁any	-6.69664
▁well	-6.69761
m	-6.69872
r	-6.70188
▁over	-6.71152
▁see	-6.72146
▁two	-6.727
▁our	-6.73904
ce	-6.74352
▁good	-6.74637
es	-6.74652
▁look	-6.76451
▁down	-6.77474
▁before	-6.79577
self	-6.79591
▁made	-6.81979
▁go	-6.8233
▁long	-6.82903
▁after	-6.83773
▁day	-6.8384
▁should	-6.83967
▁old	-6.85449
▁never	-6.86602
▁come	-6.86907
▁must	-6.87518
▁such	-6.87959
▁came	-6.89269
▁us	-6.89377
▁take	-6.8979
▁where	-6.90182
▁much	-6.94977
▁these	-6.95384
▁mister	-6.95936
▁may	-6.9993
▁way	-7.00489
▁thought	-7.0277
▁first	-7.03508
▁back	-7.05025
▁say	-7.05395
▁went	-7.06759
in	-7.07301
▁men	-7.07334
ies	-7.07503
▁himself	-7.07905
▁here	-7.08577
▁own	-7.08914
ll	-7.09152
▁think	-7.09643
ness	-7.1025
▁am	-7.10266
▁might	-7.1072
▁give	-7.12423
▁seem	-7.12436
▁ask	-7.12548
▁just	-7.15172
▁through	-7.16524
▁place	-7.17072
▁even	-7.17128
▁make	-7.18324
▁away	-7.18694
▁too	-7.18829
▁life	-7.19615
▁its	-7.20925
▁hand	-7.21296
▁without	-7.21426
▁most	-7.22037
▁don	-7.2355
▁every	-7.24174
▁under	-7.25439
▁thos	-7.25915
al	-7.26353
▁shall	-7.26705
▁eyes	-7.2707
▁still	-7.27862
re	-7.28268
▁last	-7.29127
▁house	-7.30358
▁head	-7.30683
▁nothing	-7.3086
▁night	-7.31638
en	-7.32208
▁let	-7.33194
▁many	-7.3466
▁while	-7.35081
▁call	-7.35339
a	-7.35971
▁being	-7.36828
▁get	-7.36838
▁saw	-7.37354
▁face	-7.37529
▁people	-7.37539
ion	-7.37548
▁off	-7.37705
p	-7.37741
▁found	-7.37862
▁tell	-7.39774
▁three	-7.4055
▁room	-7.40963
▁love	-7.41617
▁yet	-7.41708
on	-7.4244
▁same	-7.42731
▁father	-7.43109
▁part	-7.44477
▁another	-7.44496
▁though	-7.44688
▁un	-7.45051
▁want	-7.45191
▁right	-7.45871
▁put	-7.46986
▁young	-7.47545
▁al	-7.47785
▁took	-7.47788
o	-7.48045
est	-7.48347
▁ever	-7.48633
le	-7.49112
▁new	-7.511
▁king	-7.51491
▁sir	-7.51975
▁missus	-7.52151
▁work	-7.52746
▁mind	-7.52781
▁left	-7.5391
ity	-7.54717
ard	-7.55328
▁near	-7.56511
▁mean	-7.5729
▁heart	-7.57442
c	-7.57649
▁moment	-7.58372
▁world	-7.58401
▁things	-7.58756
▁thing	-7.59216
▁why	-7.59428
▁mother	-7.59608
▁light	-7.60033
▁alway	-7.60136
▁o	-7.60292
ve	-7.60589
▁home	-7.60658
▁far	-7.60694
▁answer	-7.6086
able	-7.60942
▁soon	-7.61271
g	-7.61446
▁something	-7.62839
▁girl	-7.63422
cause	-7.64312
▁yes	-7.64713
▁told	-7.65118
▁hear	-7.65173
▁door	-7.65285
▁open	-7.65337
▁got	-7.66708
▁going	-7.66805
ever	-7.68306
▁woman	-7.68537
ation	-7.6884
less	-7.69053
▁water	-7.69428
b	-7.69696
▁find	-7.7106
▁knew	-7.71872
▁each	-7.71893
us	-7.7207
▁follow	-7.72098
▁oh	-7.72627
▁side	-7.73061
▁high	-7.7315
▁name	-7.73183
l	-7.73546
▁real	-7.75094
▁certain	-7.75345
▁quite	-7.76854
▁miss	-7.77919
ers	-7.78107
▁few	-7.7827
▁years	-7.78426
▁hard	-7.78624
▁better	-7.78781
▁present	-7.7884
▁half	-7.79258
▁done	-7.79573
▁return	-7.7981
▁god	-7.79976
▁end	-7.80492
se	-7.80801
▁pass	-7.81079
▁began	-7.81644
▁enough	-7.82334
also	-7.82669
▁having	-7.82911
▁seen	-7.84173
▁hour	-7.84955
k	-7.85475
▁white	-7.85565
▁course	-7.85627
▁whole	-7.85719
▁kind	-7.85885
▁voice	-7.85977
▁lady	-7.86555
an	-7.86687
▁close	-7.86982
▁gave	-7.87116
▁set	-7.87183
▁both	-7.87954
gether	-7.87999
▁poor	-7.88581
▁turned	-7.88591
▁dear	-7.88883
▁among	-7.8962
▁between	-7.89643
▁morning	-7.89742
▁order	-7.90049
▁sure	-7.90436
▁wish	-7.90593
▁matter	-7.90936
▁nor	-7.90983
▁speak	-7.91742
▁believe	-7.91776
▁friend	-7.91838
ic	-7.91908
▁toward	-7.92038
▁de	-7.92096
▁small	-7.92218
▁whom	-7.93083
▁felt	-7.93093
▁cri	-7.9325
▁full	-7.93725
▁hands	-7.93914
or	-7.94284
u	-7.9486
▁hundred	-7.9537
▁stood	-7.95381
▁round	-7.96494
▁keep	-7.96754
▁leave	-7.98403
▁large	-7.9847
▁boy	-7.98551
▁repli	-7.99079
▁perhaps	-8.00038
ment	-8.00198
▁words	-8.00228
▁sudden	-8.0106
▁wait	-8.01734
▁four	-8.01908
▁anything	-8.02119
▁sat	-8.02209
▁till	-8.02283
▁until	-8.02903
▁form	-8.0339
th	-8.03556
ry	-8.03597
▁help	-8.0441
▁does	-8.04716
▁next	-8.04987
▁black	-8.05283
▁power	-8.05391
▁rest	-8.05412
▁since	-8.05669
▁brought	-8.06169
▁word	-8.06332
▁lay	-8.06551
▁country	-8.06595
▁looking	-8.07135
▁indeed	-8.08027
▁almo	-8.08166
▁general	-8.08189
▁tree	-8.08452
▁sea	-8.08519
▁days	-8.0886
▁hope	-8.08986
▁live	-8.09437
▁t	-8.09676
▁rather	-8.09976
▁appear	-8.10261
is	-8.10565
▁air	-8.1063
▁feet	-8.11156
▁question	-8.11244
▁five	-8.11336
▁fall	-8.11442
▁walk	-8.11844
▁gone	-8.12371
▁reach	-8.12504
▁fire	-8.12918
▁death	-8.13357
▁wife	-8.13368
▁thu	-8.13801
▁best	-8.13898
▁fact	-8.14043
▁s	-8.14602
▁person	-8.1516
▁case	-8.15915
ther	-8.15954
▁canno	-8.16257
f	-8.16452
▁along	-8.17005
▁themselves	-8.17023
▁child	-8.17372
i	-8.17566
▁master	-8.17705
▁reason	-8.18397
▁lord	-8.18497
▁letter	-8.18617
▁play	-8.19382
▁less	-8.1991
▁true	-8.20022
▁thou	-8.20439
▁thousand	-8.20967
▁money	-8.21251
▁children	-8.21598
▁behind	-8.21659
▁nature	-8.21769
it	-8.21812
lone	-8.21991
▁doctor	-8.22023
▁sound	-8.22048
w	-8.22369
▁twenty	-8.22419
▁care	-8.22492
▁remain	-8.22672
▁show	-8.22928
▁enter	-8.23868
▁re	-8.24013
▁clear	-8.2428
▁state	-8.24389
▁dead	-8.25145
man	-8.2516
ten	-8.2573
▁strong	-8.25946
▁talk	-8.26856
▁need	-8.26951
▁window	-8.2711
▁ground	-8.27114
▁short	-8.27172
▁happen	-8.27287
▁remember	-8.27372
▁spoke	-8.27405
▁prince	-8.28107
ter	-8.28299
ch	-8.28301
▁land	-8.28755
▁fell	-8.28841
li	-8.29044
h	-8.29264
▁red	-8.29298
refore	-8.29651
ful	-8.29661
▁dur	-8.29801
ur	-8.29808
▁deep	-8.30015
▁d	-8.30224
ri	-8.30229
▁body	-8.30598
el	-8.30719
▁second	-8.30804
▁possibl	-8.31324
▁war	-8.31344
▁turn	-8.31422
▁sun	-8.31725
▁laugh	-8.31853
▁add	-8.31864
▁son	-8.32135
▁fear	-8.32215
ton	-8.32341
▁often	-8.32383
▁bring	-8.32598
ous	-8.32609
▁beside	-8.32988
▁table	-8.3311
ar	-8.3312
▁ten	-8.33238
▁earth	-8.33566
▁horse	-8.33577
▁point	-8.33809
▁bed	-8.34288
▁whe	-8.34362
▁sent	-8.35033
▁try	-8.35266
▁use	-8.35412
▁smile	-8.35475
▁dark	-8.36391
▁everything	-8.36679
▁coming	-8.36765
ready	-8.37242
▁feel	-8.37251
▁above	-8.37451
▁soul	-8.37601
▁least	-8.37858
▁evening	-8.37979
▁beautiful	-8.38081
▁read	-8.38345
▁around	-8.38752
▁quick	-8.3943
▁feeling	-8.39526
ng	-8.39539
▁street	-8.39617
▁los	-8.40066
▁six	-8.40086
ck	-8.40162
▁captain	-8.40527
▁rose	-8.40671
▁sort	-8.42012
▁women	-8.42334
▁brother	-8.4286
▁held	-8.42954
na	-8.43027
▁manner	-8.43913
▁else	-8.43957
▁fine	-8.44163
▁strange	-8.44487
▁fair	-8.44579
▁doubt	-8.44698
came	-8.44715
la	-8.4495
▁year	-8.45043
▁line	-8.45145
▁dress	-8.45155
▁either	-8.45167
▁sleep	-8.45449
▁sight	-8.45522
▁town	-8.45557
▁arm	-8.45949
▁e	-8.46604
▁hair	-8.46701
z	-8.46872
▁making	-8.47183
il	-8.47206
kept	-8.47229
▁ran	-8.4744
ive	-8.47835
▁friends	-8.47874
▁sometime	-8.47881
▁sense	-8.49908
▁daughter	-8.50285
▁city	-8.50512
▁law	-8.50549
▁used	-8.51089
▁di	-8.51128
▁become	-8.51173
▁bad	-8.51329
▁road	-8.51603
▁watch	-8.51742
▁ear	-8.51818
▁spirit	-8.51894
▁listen	-8.51907
▁ready	-8.51916
▁tri	-8.52166
▁cold	-8.52201
▁thy	-8.52257
ie	-8.52657
ty	-8.52954
▁truth	-8.53024
▁won	-8.53265
▁run	-8.53546
▁subject	-8.53703
▁past	-8.53786
ia	-8.54069
▁big	-8.54103
▁idea	-8.54442
▁business	-8.54451
▁river	-8.54583
▁family	-8.54708
▁understand	-8.54872
▁carri	-8.54907
▁perfect	-8.54909
▁consider	-8.54953
▁glad	-8.54972
▁didn	-8.55185
▁start	-8.55315
▁interest	-8.55444
ro	-8.55534
▁several	-8.55679
▁foot	-8.55783
▁trouble	-8.55849
ra	-8.55861
▁change	-8.56076
▁kill	-8.56131
▁different	-8.56259
ish	-8.5651
▁wind	-8.56538
▁free	-8.56573
▁hold	-8.56716
▁sister	-8.572
▁natural	-8.57333
▁blood	-8.58148
▁eye	-8.58467
▁human	-8.58471
▁quiet	-8.5864
▁says	-8.58701
▁able	-8.58792
▁count	-8.58797
▁cut	-8.58897
▁happ	-8.59197
▁wonder	-8.59206
▁arms	-8.59244
▁story	-8.59343
▁acros	-8.59474
▁late	-8.59613
▁difficult	-8.60307
▁cause	-8.604
▁number	-8.60785
▁ma	-8.60998
▁suppose	-8.6107
ance	-8.61198
▁cover	-8.61364
▁continu	-8.6175
▁piece	-8.61882
▁low	-8.62245
▁husband	-8.62276
▁green	-8.62294
▁co	-8.62406
▁stone	-8.62898
▁slow	-8.62924
▁act	-8.63206
▁regard	-8.63467
▁taking	-8.63948
▁mere	-8.63987
▁stay	-8.64286
▁seven	-8.64895
▁church	-8.64924
▁fellow	-8.6528
▁object	-8.65732
▁pretty	-8.66188
▁eat	-8.66295
ling	-8.66495
ne	-8.66727
▁john	-8.66825
ant	-8.67087
▁allow	-8.67157
▁week	-8.67281
▁met	-8.67316
ma	-8.67358
▁paper	-8.67663
▁book	-8.67694
▁save	-8.67728
ent	-8.67828
▁wood	-8.68024
▁common	-8.68631
▁times	-8.68684
ine	-8.68719
▁dream	-8.68874
age	-8.69197
▁month	-8.69199
den	-8.69242
▁school	-8.69289
▁car	-8.69466
▁la	-8.69592
▁soft	-8.69736
▁surprise	-8.70003
▁bear	-8.70013
▁saying	-8.7022
▁con	-8.70348
▁sweet	-8.70722
▁blue	-8.70871
x	-8.7103
▁gold	-8.71173
▁wild	-8.71448
▁usual	-8.71498
▁ought	-8.7155
▁account	-8.71601
▁star	-8.71732
▁particular	-8.71862
▁age	-8.72383
▁art	-8.7321
▁cross	-8.734
▁heaven	-8.73446
▁throw	-8.73776
▁worth	-8.73857
▁flower	-8.73886
▁mov	-8.74148
▁purpose	-8.74235
▁character	-8.74394
▁seat	-8.74621
▁touch	-8.74779
▁bright	-8.75028
though	-8.7523
co	-8.75608
men	-8.75669
▁chance	-8.7569
▁direct	-8.76331
▁garden	-8.76625
▁neither	-8.76721
▁plain	-8.76831
as	-8.7689
▁uncle	-8.77016
v	-8.77032
▁stopp	-8.77314
te	-8.77345
▁princess	-8.77384
▁immediate	-8.77435
▁die	-8.77447
▁effect	-8.77524
▁pleasure	-8.77656
▁visit	-8.77762
stead	-8.77934
▁deal	-8.78264
ul	-8.78364
led	-8.78456
▁leg	-8.78524
▁ship	-8.78595
▁none	-8.78704
▁ye	-8.78994
to	-8.79168
▁further	-8.79227
▁forward	-8.7934
ath	-8.79351
▁draw	-8.79435
▁instant	-8.79441
▁meet	-8.79995
▁ho	-8.8002
▁queen	-8.80116
▁eighteen	-8.8023
▁except	-8.80337
▁chief	-8.80741
▁public	-8.80855
ate	-8.80932
lo	-8.80948
▁later	-8.81112
▁animal	-8.81771
▁court	-8.81946
▁grow	-8.82092
▁force	-8.82122
▁mouth	-8.82362
▁respect	-8.82477
um	-8.82835
▁stand	-8.82897
low	-8.82897
ac	-8.83085
▁chair	-8.83578
▁exclaim	-8.83689
▁living	-8.8392
▁bow	-8.84056
▁hall	-8.84084
▁condition	-8.84101
▁cry	-8.84123
▁mine	-8.84138
ical	-8.84199
▁front	-8.84215
yond	-8.84297
▁secret	-8.84383
▁discover	-8.84495
▁cap	-8.84548
▁offer	-8.84604
▁sign	-8.8482
▁received	-8.849
▁m	-8.85147
▁hat	-8.85496
▁gentleman	-8.85598
▁laid	-8.85905
▁wall	-8.86044
land	-8.86063
▁entire	-8.86124
▁pay	-8.86186
ily	-8.86562
▁p	-8.86919
▁tone	-8.87043
▁send	-8.87217
▁silence	-8.87455
am	-8.87558
▁rich	-8.87575
▁shoulder	-8.87583
▁party	-8.87634
▁st	-8.87766
▁according	-8.8784
ian	-8.88081
fraid	-8.88082
▁ah	-8.88459
▁mary	-8.88573
▁figure	-8.88867
▁english	-8.89087
▁england	-8.8961
▁necessar	-8.89716
▁service	-8.89797
▁command	-8.89955
▁em	-8.90171
▁se	-8.90363
ff	-8.90382
▁lip	-8.90565
▁doing	-8.9059
▁led	-8.90607
▁aunt	-8.9065
▁please	-8.90786
▁equal	-8.91038
▁minutes	-8.91261
▁position	-8.91509
▁bit	-8.91552
▁complete	-8.91625
▁drew	-8.91957
▁view	-8.92127
ad	-8.92542
▁heavy	-8.92549
id	-8.92686
▁warm	-8.92745
▁miles	-8.92859
▁eight	-8.92978
▁g	-8.93004
▁length	-8.93029
▁attention	-8.93094
▁ill	-8.93418
ver	-8.9358
▁standing	-8.93665
▁spring	-8.93748
▁happi	-8.93856
▁bell	-8.94077
▁thinking	-8.9446
▁dog	-8.94614
▁caugh	-8.95062
▁corner	-8.95301
ci	-8.95422
▁learn	-8.95431
▁probabl	-8.9564
▁opinion	-8.95772
▁finger	-8.95843
▁bar	-8.95864
ta	-8.95893
▁creature	-8.96303
▁grew	-8.96443
▁sharp	-8.96611
▁self	-8.96646
▁forth	-8.96664
▁occasion	-8.96697
▁third	-8.97038
▁ago	-8.97067
▁wide	-8.9709
▁island	-8.97168
▁beauty	-8.97175
▁observ	-8.97322
▁dinner	-8.97443
▁approach	-8.97711
▁silent	-8.97778
me	-8.97861
▁top	-8.97901
ary	-8.98246
▁break	-8.98335
▁thirty	-8.98388
▁fift	-8.98499
▁glance	-8.98728
ge	-8.98868
▁sad	-8.99048
▁explain	-8.99138
▁sitting	-8.99145
▁seeing	-8.9929
▁thank	-8.9934
▁remark	-8.99349
▁action	-8.99448
▁le	-8.99456
▁sing	-9.0008
▁final	-9.00181
▁government	-9.00247
▁grave	-9.00297
▁struck	-9.00311
▁experience	-9.00391
▁scarce	-9.00422
▁wrong	-9.00517
▁whatever	-9.00541
▁knowledge	-9.00656
▁safe	-9.00778
▁distance	-9.00935
▁gett	-9.00956
▁sit	-9.00995
▁attempt	-9.01004
▁afterward	-9.01181
▁joy	-9.01226
▁straight	-9.01284
▁utter	-9.01344
▁company	-9.01424
▁loved	-9.0146
▁evident	-9.01564
▁boat	-9.0164
▁crowd	-9.01663
▁floor	-9.01715
▁slight	-9.01729
▁train	-9.01866
▁desire	-9.01929
▁drink	-9.02056
at	-9.02066
▁exact	-9.02072
▁ex	-9.02145
▁saint	-9.02198
▁direction	-9.02349
▁rock	-9.02755
ir	-9.02764
▁danger	-9.02955
▁shadow	-9.0312
po	-9.03152
▁careful	-9.03318
▁spot	-9.03486
sh	-9.0361
▁glass	-9.041
▁tears	-9.04458
▁accept	-9.04482
▁appearance	-9.04601
▁palace	-9.04627
▁result	-9.04627
▁lo	-9.05175
▁snow	-9.05353
ure	-9.05364
▁w	-9.05489
▁battle	-9.05645
▁forest	-9.0567
ha	-9.0574
▁forgot	-9.05868
▁per	-9.0626
▁margaret	-9.06378
▁ti	-9.06432
▁fail	-9.06449
▁london	-9.06525
▁whisper	-9.06673
ley	-9.06775
▁brown	-9.06777
▁food	-9.06895
▁affair	-9.06969
side	-9.07018
▁strength	-9.07124
▁step	-9.07245
ist	-9.07287
▁express	-9.07479
▁fast	-9.0761
▁promise	-9.07636
▁anne	-9.0795
▁filled	-9.08034
▁liv	-9.08271
▁officer	-9.08281
▁bound	-9.08375
▁pleasant	-9.08461
▁circumstance	-9.08536
▁ca	-9.08686
▁fresh	-9.08697
▁broken	-9.08726
▁expression	-9.0875
▁cloud	-9.08767
▁pocket	-9.08837
tic	-9.08878
▁pick	-9.09022
▁south	-9.09289
▁hid	-9.09411
▁pain	-9.09423
ot	-9.09646
▁easy	-9.09671
vi	-9.09969
pp	-9.0998
▁plan	-9.10186
▁giv	-9.10241
▁runn	-9.10445
▁fight	-9.10838
the	-9.11056
pe	-9.11368
▁tom	-9.11385
▁office	-9.11394
▁wise	-9.11486
be	-9.11565
▁bo	-9.11566
▁pale	-9.1161
▁french	-9.11797
▁hot	-9.12267
▁arriv	-9.12415
▁cat	-9.12666
▁impossibl	-9.12761
ke	-9.12947
▁indian	-9.12966
▁tea	-9.12995
▁effort	-9.13075
▁mo	-9.13099
▁conversation	-9.13161
ut	-9.13371
▁drive	-9.13445
▁scene	-9.1347
▁cast	-9.1347
▁outside	-9.13615
▁fortune	-9.13707
▁peter	-9.13869
▁writ	-9.13887
▁ta	-9.13932
▁sw	-9.13934
▁stop	-9.13973
gg	-9.13982
▁boys	-9.14054
▁proper	-9.14188
▁society	-9.14226
que	-9.14405
▁nine	-9.14425
▁peace	-9.14505
ious	-9.14507
▁write	-9.14523
▁simple	-9.14534
▁army	-9.14552
▁single	-9.14615
▁talking	-9.14701
bo	-9.14795
▁begin	-9.14806
ol	-9.14836
▁escape	-9.14845
▁box	-9.15052
▁lad	-9.15189
▁post	-9.15273
▁demand	-9.15304
▁wonderful	-9.15831
▁thick	-9.15947
▁ring	-9.16014
▁possess	-9.16049
▁iron	-9.1614
▁sky	-9.1619
▁wound	-9.16355
▁mention	-9.16418
▁evil	-9.16437
▁blow	-9.16497
▁finish	-9.16524
▁join	-9.16602
▁camp	-9.16602
▁grace	-9.16866
▁marri	-9.16895
▁silver	-9.17008
▁kiss	-9.17147
ca	-9.17206
▁trust	-9.1721
way	-9.17405
▁chapter	-9.17508
▁afternoon	-9.17583
▁fish	-9.17705
▁breath	-9.17711
▁c	-9.17798
▁turning	-9.17832
by	-9.1818
most	-9.18297
▁horses	-9.18482
▁morrow	-9.18576
▁beginning	-9.18579
▁mad	-9.18708
▁youth	-9.18736
▁presence	-9.18742
▁ha	-9.18775
▁expect	-9.18779
▁especial	-9.18826
▁habit	-9.18909
ni	-9.18955
▁po	-9.18981
▁pull	-9.19028
▁judge	-9.19028
▁minute	-9.1905
▁clothes	-9.19404
▁neck	-9.19429
go	-9.19429
▁color	-9.19616
do	-9.1966
ct	-9.19884
▁eager	-9.2
▁ro	-9.20047
▁dis	-9.20324
▁shore	-9.20679
▁shot	-9.20767
▁former	-9.20819
▁seek	-9.20851
hrew	-9.20877
▁serious	-9.20937
▁carry	-9.21054
▁north	-9.21173
mi	-9.21177
ru	-9.21268
▁simpl	-9.21432
▁degree	-9.21444
▁notice	-9.21497
mp	-9.21557
▁hill	-9.21578
▁bird	-9.21633
▁board	-9.21667
▁moon	-9.22106
▁duty	-9.22319
▁easily	-9.22392
▁thin	-9.22563
▁game	-9.22743
▁journey	-9.22823
▁sufficient	-9.22921
▁stream	-9.23083
▁ri	-9.23098
▁mountain	-9.23105
▁faint	-9.23108
ated	-9.23138
▁path	-9.23239
▁leaving	-9.23258
▁grand	-9.23275
▁couldn	-9.23423
▁stranger	-9.23441
▁terrible	-9.23533
om	-9.23559
▁field	-9.23576
▁noble	-9.23595
▁burn	-9.23626
▁charge	-9.23999
▁twelve	-9.24137
▁tall	-9.24143
▁agree	-9.24144
▁lie	-9.2416
▁class	-9.24296
▁comfort	-9.24333
▁shut	-9.24381
▁stick	-9.24489
▁knight	-9.24614
▁attack	-9.24927
▁address	-9.24938
▁showed	-9.24999
▁rais	-9.2504
▁marry	-9.2522
▁sword	-9.25225
▁calm	-9.25683
▁winter	-9.25744
▁suit	-9.25796
▁anxious	-9.25817
▁vi	-9.25848
▁rise	-9.25905
▁guess	-9.25909
▁inquir	-9.25977
▁nice	-9.26004
▁move	-9.26089
▁rapid	-9.26178
▁village	-9.26198
▁ladies	-9.26362
▁march	-9.2638
▁honor	-9.26446
im	-9.26566
▁forty	-9.2702
▁honour	-9.27077
▁shape	-9.27291
wise	-9.27425
▁rush	-9.27471
▁pray	-9.27537
▁term	-9.27552
stood	-9.27576
▁broke	-9.27617
▁guard	-9.27768
▁slave	-9.27978
▁wave	-9.27983
▁expected	-9.28078
▁golden	-9.28104
▁gain	-9.28125
op	-9.28138
▁decided	-9.28218
▁summer	-9.28451
▁fit	-9.28601
▁bene	-9.28771
selves	-9.28902
▁shook	-9.28906
▁music	-9.28946
ism	-9.28988
▁influence	-9.29004
▁principle	-9.29092
▁lead	-9.29215
▁lift	-9.29218
▁middle	-9.29274
▁belong	-9.29312
▁tin	-9.29342
▁books	-9.29521
▁broad	-9.296
▁born	-9.29849
▁latter	-9.29924
▁history	-9.29928
▁movement	-9.30239
▁learned	-9.30312
▁marriage	-9.30316
▁ball	-9.3034
▁conduct	-9.3039
▁enemy	-9.3039
▁exist	-9.30439
▁lower	-9.30514
▁noise	-9.3059
▁yard	-9.31147
▁states	-9.31219
▁speech	-9.3152
▁grass	-9.31635
ho	-9.31661
▁reply	-9.31828
▁firm	-9.3188
▁bank	-9.31975
▁succeed	-9.32089
▁gate	-9.32419
▁forget	-9.32512
▁enjoy	-9.32533
▁american	-9.32578
▁lot	-9.32595
▁dance	-9.32632
▁treat	-9.32705
light	-9.32719
ig	-9.32782
▁bill	-9.3281
▁contain	-9.32854
▁wear	-9.33024
▁jo	-9.3307
▁sorr	-9.33077
▁shout	-9.33127
▁measure	-9.33259
▁pen	-9.33593
head	-9.336
▁rain	-9.33684
▁makes	-9.33785
▁meant	-9.33885
▁event	-9.3394
▁sail	-9.33962
▁taste	-9.34053
▁personal	-9.34152
▁brave	-9.34223
▁comes	-9.34238
▁poet	-9.34321
▁steps	-9.34326
eth	-9.34425
▁oblig	-9.34452
▁hung	-9.34686
▁dick	-9.34948
▁pro	-9.35002
ud	-9.35013
clock	-9.35163
ial	-9.35574
▁prisoner	-9.35623
▁lock	-9.35644
▁castle	-9.35646
▁spite	-9.35697
▁repeated	-9.35957
▁future	-9.36071
▁building	-9.361
▁health	-9.36173
▁picture	-9.36465
▁intend	-9.3649
▁sigh	-9.36512
▁coat	-9.36656
ab	-9.36657
▁edge	-9.36678
▁pai	-9.36716
▁bread	-9.36736
▁ne	-9.36773
kin	-9.36899
▁race	-9.36934
▁madame	-9.3697
▁loud	-9.3739
▁roll	-9.37391
▁yellow	-9.3767
▁jane	-9.37683
▁catch	-9.37693
▁spread	-9.37769
▁constant	-9.3787
▁suggest	-9.37908
▁west	-9.38044
▁important	-9.38177
▁darkness	-9.383
▁pre	-9.38331
▁curious	-9.38485
▁proceed	-9.38514
▁carriage	-9.38516
▁dropp	-9.38655
▁press	-9.38822
▁serve	-9.38873
▁pleased	-9.38921
▁faith	-9.38962
▁passion	-9.38968
▁sick	-9.39028
▁wouldn	-9.39106
▁dry	-9.39186
▁increase	-9.3919
▁sp	-9.39196
▁space	-9.39293
let	-9.39337
▁content	-9.39365
▁absolute	-9.39497
out	-9.39562
▁blind	-9.39599
▁clean	-9.39599
▁en	-9.39896
ory	-9.39903
▁ancient	-9.40011
▁pound	-9.40121
▁beast	-9.40127
▁cousin	-9.40217
▁private	-9.40219
▁chang	-9.40346
▁existence	-9.40527
▁knee	-9.40713
▁cook	-9.41156
▁priest	-9.4116
▁wine	-9.41214
▁narrow	-9.41359
▁colour	-9.41466
un	-9.41486
▁dare	-9.41521
▁storm	-9.41568
▁support	-9.41673
▁individual	-9.41778
▁determined	-9.41799
▁skin	-9.41907
▁wing	-9.41929
va	-9.42038
▁passing	-9.42045
▁declar	-9.42078
▁various	-9.42207
ag	-9.42336
▁bottom	-9.42409
▁extreme	-9.42409
▁search	-9.42411
▁tru	-9.42436
▁nobody	-9.4262
▁beat	-9.42717
▁drawing	-9.42771
▁cla	-9.42857
▁fixed	-9.42929
▁k	-9.42939
▁prevent	-9.4315
▁advantage	-9.43363
▁hole	-9.43427
if	-9.4361
▁opportunit	-9.43683
▁tired	-9.43783
▁wrote	-9.4379
▁plant	-9.43832
▁lu	-9.43961
▁sand	-9.44204
▁royal	-9.4422
▁imp	-9.44261
▁france	-9.44447
▁lake	-9.44675
▁actual	-9.44759
▁rid	-9.44813
▁colonel	-9.44975
▁main	-9.4515
▁walls	-9.45182
▁dollar	-9.45454
▁sake	-9.45539
▁cheek	-9.45626
▁stretch	-9.45735
▁christ	-9.4574
▁concern	-9.45881
▁da	-9.45913
▁bitter	-9.46025
what	-9.4604
▁obtain	-9.46063
▁mar	-9.46279
▁period	-9.46392
▁christian	-9.46535
▁stair	-9.46576
▁wors	-9.46607
▁special	-9.46613
▁study	-9.46706
▁astonish	-9.46833
▁value	-9.46841
▁nation	-9.4703
no	-9.47031
▁labor	-9.47053
▁chamber	-9.47279
▁instance	-9.4728
ti	-9.47361
▁breakfast	-9.47386
▁frequent	-9.47386
▁desert	-9.47386
▁proud	-9.47395
▁handsome	-9.47436
▁passage	-9.47475
▁lives	-9.47806
▁cha	-9.47841
▁lose	-9.48052
▁grant	-9.48057
▁frighten	-9.48068
▁angr	-9.48143
▁meeting	-9.48205
▁servant	-9.48291
▁hurt	-9.48392
▁push	-9.48395
▁destroy	-9.48501
▁bag	-9.48521
▁east	-9.4861
▁mount	-9.48621
▁pan	-9.48707
▁jack	-9.48738
▁pure	-9.48881
▁courage	-9.48951
▁isn	-9.48972
▁port	-9.48974
▁disappear	-9.49045
▁tender	-9.49086
▁burst	-9.49214
▁gentle	-9.49398
▁george	-9.49402
▁settl	-9.4942
▁ears	-9.49443
▁success	-9.49547
ally	-9.49735
▁birds	-9.49738
▁apparent	-9.49743
▁shop	-9.49863
▁store	-9.49887
▁language	-9.50198
io	-9.50227
▁mark	-9.5024
▁b	-9.50288
▁prove	-9.50342
▁fifteen	-9.50395
▁holding	-9.50529
▁valley	-9.50776
ah	-9.51018
▁season	-9.51124
▁jump	-9.51237
▁gentlemen	-9.51246
▁fool	-9.51447
▁soldiers	-9.51448
▁writing	-9.51472
ade	-9.51601
▁gun	-9.51741
▁delight	-9.5179
▁ni	-9.52006
▁henry	-9.52173
▁fancy	-9.52174
ber	-9.52218
▁ruin	-9.52334
▁inside	-9.52337
▁moral	-9.52432
▁inform	-9.52462
▁sin	-9.52463
▁su	-9.52623
▁everybody	-9.5274
▁receive	-9.52742
tion	-9.52767
▁situation	-9.5287
▁ab	-9.52927
▁quarter	-9.52939
▁cup	-9.52987
▁goes	-9.53039
▁attend	-9.53065
▁group	-9.53093
▁vain	-9.53162
▁li	-9.53217
▁honest	-9.53445
▁cool	-9.53487
▁luck	-9.53893
▁william	-9.53918
▁earnest	-9.53943
▁vessel	-9.54036
▁report	-9.54244
▁flash	-9.54283
▁knock	-9.54511
▁wash	-9.54701
▁property	-9.54903
▁render	-9.54936
▁wor	-9.54952
▁murder	-9.55169
▁york	-9.55469
▁dust	-9.55548
▁recover	-9.55592
▁fruit	-9.55709
▁square	-9.55711
▁companion	-9.55737
▁station	-9.55813
▁fond	-9.55844
▁rough	-9.56078
▁heat	-9.56086
▁murmur	-9.56193
bi	-9.56285
▁tail	-9.56314
▁fate	-9.5632
▁seiz	-9.56343
▁built	-9.56435
▁grown	-9.56513
▁news	-9.56584
▁weak	-9.5665
▁knowing	-9.56757
▁climb	-9.568
▁promis	-9.56924
▁tongue	-9.56926
▁duke	-9.56934
▁due	-9.56956
▁laws	-9.57231
▁ordinar	-9.57412
▁surface	-9.57534
▁gent	-9.57777
▁imagine	-9.57959
con	-9.57983
▁social	-9.58032
▁walking	-9.58057
▁possession	-9.58122
▁weather	-9.58152
pt	-9.58267
▁system	-9.58274
▁wealth	-9.58274
▁sa	-9.58408
▁key	-9.58491
▁spen	-9.58593
▁empty	-9.5877
ster	-9.5891
▁claim	-9.59029
▁bare	-9.59186
▁note	-9.59189
▁sorrow	-9.59251
▁temper	-9.59268
live	-9.59278
▁el	-9.59285
▁pour	-9.5932
▁crown	-9.59504
▁swift	-9.59518
▁du	-9.59522
▁gray	-9.59531
ship	-9.59626
▁difference	-9.59643
▁shoe	-9.5967
▁nose	-9.59756
sleep	-9.59765
▁opposite	-9.59772
▁prepared	-9.59815
▁employ	-9.59987
▁memory	-9.60041
▁fashion	-9.60155
▁avoid	-9.60399
▁alto	-9.60401
▁row	-9.60475
▁laughing	-9.60518
▁smiling	-9.60525
▁serv	-9.60572
▁ideas	-9.6062
▁suffering	-9.60669
▁reading	-9.60695
▁material	-9.60778
▁breast	-9.60915
▁distinct	-9.61097
ble	-9.61339
▁centur	-9.61432
pa	-9.61459
▁brain	-9.61501
▁cur	-9.61613
ka	-9.61797
▁hath	-9.61845
▁meaning	-9.61946
▁maid	-9.62022
▁lover	-9.62036
▁na	-9.62234
▁papa	-9.6237
▁virtue	-9.62441
▁kingdom	-9.62441
▁leap	-9.62446
▁fault	-9.6257
vo	-9.62577
▁grey	-9.62646
▁guest	-9.62741
▁cost	-9.62758
▁mill	-9.62852
▁rode	-9.6308
▁paris	-9.63189
▁satisfied	-9.63232
▁pride	-9.63233
▁united	-9.63279
▁despair	-9.63478
▁height	-9.63493
▁bent	-9.63533
▁vast	-9.63617
▁opening	-9.63668
▁spra	-9.63786
▁pity	-9.63849
▁earl	-9.63883
▁wheel	-9.64097
▁motion	-9.64098
▁rule	-9.64122
▁hurried	-9.64263
▁conceal	-9.64263
▁double	-9.64658
▁engag	-9.64693
ov	-9.647
▁regular	-9.64789
▁rising	-9.64842
▁mountains	-9.64883
▁fur	-9.64976
▁roof	-9.65193
wood	-9.65318
▁stock	-9.65331
▁supper	-9.65388
▁alarm	-9.65452
▁contrar	-9.65718
▁soldier	-9.65736
▁justice	-9.65749
▁gaz	-9.65831
▁pe	-9.65909
▁finding	-9.65912
▁emotion	-9.65984
▁example	-9.65984
▁machine	-9.65984
▁dreadful	-9.66003
▁require	-9.66183
▁bra	-9.66286
▁lean	-9.66411
▁notic	-9.6664
▁kitchen	-9.66655
▁fat	-9.66678
cy	-9.66787
▁servants	-9.66791
▁forgive	-9.66792
▁supposed	-9.66795
▁pack	-9.66926
▁produc	-9.66967
ile	-9.67166
▁terror	-9.67194
▁awful	-9.67196
▁peculiar	-9.67298
▁welcome	-9.67473
▁salt	-9.675
▁buy	-9.67515
▁boil	-9.67517
stone	-9.67551
▁mistress	-9.67604
▁win	-9.67802
os	-9.67897
▁chose	-9.68013
▁major	-9.68015
▁descend	-9.68128
▁ra	-9.68227
▁farm	-9.68367
▁method	-9.68419
ow	-9.68432
▁angel	-9.68713
▁sum	-9.68737
lin	-9.68813
▁suffer	-9.6884
▁knows	-9.68869
▁reflect	-9.68905
▁unto	-9.68938
gen	-9.68974
▁comp	-9.69044
▁evidence	-9.69105
▁deliver	-9.69106
▁bold	-9.69244
▁qualit	-9.69245
▁bore	-9.69288
▁gathered	-9.6938
▁tale	-9.69382
▁doesn	-9.69449
▁baby	-9.69522
▁shin	-9.69644
nce	-9.69716
▁watching	-9.69934
▁advanc	-9.69954
▁loose	-9.70082
▁fly	-9.70117
▁crime	-9.70296
▁rate	-9.70301
▁smoke	-9.7032
aught	-9.70645
▁twice	-9.70773
▁monsieur	-9.70914
▁pair	-9.71094
▁putt	-9.71117
▁roman	-9.71237
ell	-9.71298
▁travel	-9.71335
▁patient	-9.71336
ors	-9.71449
▁frank	-9.71475
▁fe	-9.7152
▁dai	-9.71562
▁lamp	-9.71787
▁hu	-9.71819
▁mass	-9.71915
▁affection	-9.71919
ham	-9.71938
▁flat	-9.71965
▁devil	-9.72004
▁image	-9.72048
▁excellent	-9.72185
▁gift	-9.72185
▁share	-9.72226
▁proved	-9.7241
▁authority	-9.72461
▁arthur	-9.7247
▁milk	-9.7251
ga	-9.72726
▁stepp	-9.72771
▁perceiv	-9.72896
▁consequence	-9.72898
▁charles	-9.72899
▁tower	-9.72948
▁trade	-9.72951
▁ver	-9.7314
▁heads	-9.73213
while	-9.73339
▁cruel	-9.73344
▁size	-9.73356
▁impression	-9.73358
▁rare	-9.73409
▁bu	-9.73504
▁confidence	-9.73618
▁rank	-9.73619
▁familiar	-9.73628
▁busy	-9.73639
▁intention	-9.73649
▁caus	-9.73668
▁extend	-9.73713
▁perform	-9.73887
▁limit	-9.73905
▁flew	-9.73908
▁prison	-9.73983
▁band	-9.74007
▁distant	-9.7405
▁ja	-9.74058
like	-9.74188
ger	-9.74224
▁ice	-9.74382
bu	-9.74434
▁sympath	-9.74485
▁feature	-9.74488
▁president	-9.74634
▁occurr	-9.74695
▁establish	-9.74743
hi	-9.74757
▁solemn	-9.74777
und	-9.74795
▁weight	-9.74819
▁aware	-9.74979
time	-9.74989
▁confess	-9.75006
▁remov	-9.75091
▁telling	-9.75108
▁emperor	-9.75215
▁false	-9.75242
▁thorough	-9.75362
▁splendid	-9.75509
▁woods	-9.75658
▁depend	-9.75743
che	-9.75902
fi	-9.7591
▁dull	-9.75934
rose	-9.76044
▁excuse	-9.76098
▁similar	-9.76098
▁obey	-9.76102
▁sixt	-9.76199
▁religion	-9.76246
▁loss	-9.76281
▁amount	-9.76394
▁violent	-9.76394
▁type	-9.76395
over	-9.76412
▁working	-9.76499
▁butter	-9.76534
▁parent	-9.76561
▁treasure	-9.76565
▁million	-9.76615
▁song	-9.76659
▁mistake	-9.76669
▁necessity	-9.76674
▁holy	-9.76905
▁science	-9.76989
▁minister	-9.77139
▁cloth	-9.77154
▁advance	-9.77268
▁horror	-9.77288
▁smooth	-9.77288
ip	-9.77369
▁strike	-9.77438
▁corn	-9.77448
▁consent	-9.77589
▁task	-9.7759
▁fierce	-9.7762
▁rope	-9.77633
▁mi	-9.77871
▁cart	-9.77894
▁unknown	-9.78039
▁interesting	-9.78063
▁savage	-9.78341
▁detail	-9.7835
ba	-9.7845
▁prayer	-9.78454
ler	-9.78463
▁sunday	-9.78806
▁powerful	-9.78936
▁cow	-9.78993
▁liberty	-9.79099
▁drove	-9.791
▁coast	-9.791
▁drop	-9.79107
▁van	-9.79159
▁admit	-9.79238
▁witness	-9.79328
▁german	-9.79357
▁gloom	-9.79389
▁temple	-9.79404
▁clever	-9.79589
▁ka	-9.79606
ak	-9.79608
▁wicked	-9.79634
▁sought	-9.79725
▁speed	-9.79758
▁houses	-9.79832
▁hills	-9.79998
▁yesterday	-9.80017
▁original	-9.80119
▁bridge	-9.80208
▁couple	-9.80325
▁yield	-9.80325
▁message	-9.80327
▁sell	-9.80447
▁progress	-9.8048
▁shock	-9.80789
▁begg	-9.8082
▁ride	-9.809
▁cottage	-9.80944
ron	-9.81167
▁police	-9.81186
ating	-9.81212
▁circle	-9.8126
▁represent	-9.8136
▁suspect	-9.81411
▁sc	-9.81515
ric	-9.81567
▁native	-9.81578
▁diamond	-9.81723
▁buri	-9.81752
▁flu	-9.81806
▁eleven	-9.81879
▁paus	-9.81884
▁oak	-9.82011
▁teeth	-9.82045
▁bath	-9.82124
he	-9.82144
▁depart	-9.82148
▁pardon	-9.82197
▁injur	-9.82214
▁r	-9.82243
ept	-9.82363
▁charm	-9.82382
▁freedom	-9.82508
▁upper	-9.82514
▁satisfaction	-9.82515
unt	-9.82529
▁insist	-9.82538
▁maiden	-9.8259
▁edward	-9.82668
▁huge	-9.82687
▁meal	-9.82692
▁ceas	-9.82817
ki	-9.82959
▁lion	-9.82973
▁cheer	-9.83072
▁foreign	-9.8314
▁silk	-9.8314
▁page	-9.83193
▁brothers	-9.83431
▁america	-9.83439
▁stage	-9.83529
▁countenance	-9.83777
▁gradual	-9.83777
▁proof	-9.83784
▁ru	-9.83806
▁carrying	-9.8402
▁occupie	-9.84102
▁excitement	-9.84104
▁h	-9.84178
▁spi	-9.84191
▁superior	-9.84257
▁unfortunate	-9.84257
▁professor	-9.84272
▁james	-9.84306
▁nurse	-9.84318
▁farther	-9.84365
▁seventeen	-9.84385
▁pipe	-9.84462
pi	-9.84609
▁pin	-9.84652
▁favour	-9.84708
▁majesty	-9.84739
▁price	-9.84774
▁hotel	-9.84793
▁dogs	-9.84949
▁severe	-9.85034
gu	-9.85054
▁acquaintance	-9.85398
▁imagination	-9.85427
▁alas	-9.85545
▁previous	-9.85548
▁convinc	-9.85548
▁record	-9.85711
▁praise	-9.85726
▁physical	-9.85732
▁faithful	-9.8575
uc	-9.85902
▁match	-9.86006
ub	-9.86047
ite	-9.86048
▁produce	-9.86106
▁leading	-9.86134
▁shame	-9.86177
▁cheerful	-9.86226
▁exercise	-9.86247
▁advice	-9.86364
▁cra	-9.86481
▁resolv	-9.86522
▁regret	-9.86528
▁sheep	-9.86564
▁conscious	-9.86774
▁refus	-9.87149
▁grief	-9.87186
▁stuff	-9.87193
▁hither	-9.87205
▁harm	-9.87239
▁fourth	-9.87393
▁aid	-9.87393
▁qua	-9.87396
ier	-9.87442
ner	-9.87485
▁curiosit	-9.87517
▁afford	-9.87517
▁practical	-9.87571
▁substance	-9.87683
▁level	-9.87685
▁pet	-9.87695
▁struggle	-9.87821
▁deck	-9.87837
▁nodd	-9.87891
▁brow	-9.87966
▁lies	-9.88085
▁slipp	-9.88133
▁dispos	-9.88183
▁float	-9.88256
▁lack	-9.88293
▁consist	-9.88338
▁article	-9.88349
▁mile	-9.88356
▁pot	-9.88377
▁dangerous	-9.88406
▁sacrifice	-9.88434
▁basket	-9.88516
▁trace	-9.88617
▁continue	-9.88636
▁wit	-9.8867
▁dozen	-9.88685
ches	-9.88697
▁control	-9.88876
ius	-9.88886
▁ju	-9.88919
▁protect	-9.88963
▁mor	-9.88993
▁strain	-9.89052
▁information	-9.89085
▁sevent	-9.89101
▁min	-9.89225
▁tar	-9.89262
▁custom	-9.89266
▁gi	-9.89348
▁importance	-9.89363
▁flame	-9.89397
au	-9.89437
▁fer	-9.89509
▁abandon	-9.89526
fe	-9.8956
▁divine	-9.89561
▁jew	-9.8959
▁excited	-9.89597
▁f	-9.8963
▁anger	-9.89688
nt	-9.89724
▁considerabl	-9.89935
▁fold	-9.90087
▁meat	-9.90151
▁fairy	-9.90181
▁bottle	-9.90209
▁fill	-9.90458
▁delicate	-9.90545
▁sides	-9.90627
▁fox	-9.90728
gi	-9.90842
▁anybody	-9.90887
▁dawn	-9.90891
▁miser	-9.91097
▁portion	-9.91158
▁smith	-9.9123
▁trail	-9.91254
▁governor	-9.91256
▁adam	-9.91262
▁requir	-9.9132
▁extraordinar	-9.91403
▁modern	-9.91403
▁te	-9.91507
▁fl	-9.91539
▁sentence	-9.91576
▁consideration	-9.91582
▁fa	-9.91605
▁host	-9.91632
▁check	-9.91766
▁beg	-9.91776
▁desired	-9.91817
▁throat	-9.91924
▁political	-9.91961
gun	-9.92
▁choose	-9.9205
▁si	-9.92086
▁suspicion	-9.92094
ative	-9.92257
hood	-9.92266
▁ser	-9.92303
▁bodie	-9.92352
▁dim	-9.92354
▁pointed	-9.92361
▁design	-9.92397
▁farmer	-9.92594
▁flesh	-9.92616
▁paint	-9.92764
▁secure	-9.92774
▁odd	-9.92852
▁rocks	-9.92856
▁sailor	-9.92984
▁flow	-9.93086
▁stars	-9.93221
▁club	-9.9332
▁neighbor	-9.93486
▁flight	-9.93501
▁suffered	-9.93632
▁entrance	-9.93674
▁foolish	-9.93697
ill	-9.93752
▁lone	-9.93763
▁haven	-9.9378
▁innocent	-9.93844
▁brief	-9.93844
▁ocean	-9.93844
▁san	-9.93863
▁midst	-9.93989
▁correct	-9.94021
▁yo	-9.94072
▁frame	-9.94109
▁sensation	-9.94198
▁capital	-9.94198
▁mamma	-9.94198
▁reward	-9.94221
▁education	-9.94225
▁imagin	-9.9425
▁mis	-9.94266
some	-9.94388
▁z	-9.94444
▁hurry	-9.94459
▁ga	-9.94487
▁elsie	-9.94553
▁hide	-9.94566
▁crack	-9.94576
lly	-9.94639
ville	-9.94654
▁specie	-9.9469
▁instrument	-9.9473
▁distress	-9.9473
▁visitor	-9.94746
▁hang	-9.94746
▁practice	-9.9475
▁worst	-9.94817
▁nay	-9.94923
▁spend	-9.94955
▁gu	-9.95032
▁proportion	-9.95087
▁keen	-9.95137
▁visibl	-9.95139
▁hunt	-9.95154
em	-9.95169
▁mist	-9.95245
▁load	-9.953
▁elder	-9.9532
▁argument	-9.95454
▁belief	-9.95455
▁relief	-9.95625
▁pause	-9.95652
nder	-9.95662
▁faces	-9.95722
▁plate	-9.95798
▁mysterious	-9.95805
▁request	-9.95811
▁remarkable	-9.95904
▁jewel	-9.95994
▁mental	-9.96005
▁skill	-9.96038
▁hate	-9.96053
▁behold	-9.96068
▁wander	-9.96091
▁dread	-9.96141
▁nineteen	-9.96165
▁enemie	-9.96166
▁stern	-9.9617
▁mix	-9.96185
▁charming	-9.9621
▁refuse	-9.96309
▁fields	-9.96346
▁hasten	-9.96481
▁track	-9.96542
▁sixteen	-9.96677
▁appeal	-9.96709
▁hunting	-9.96727
▁pi	-9.9676
▁useful	-9.96837
▁announc	-9.96891
▁resum	-9.96894
▁worn	-9.97017
▁card	-9.9705
▁famous	-9.97073
▁depth	-9.97073
▁par	-9.97074
▁apple	-9.97076
qui	-9.97078
▁n	-9.97112
▁ug	-9.97197
▁interrupted	-9.97255
▁nervous	-9.97255
▁operation	-9.9726
▁cit	-9.97303
▁gaze	-9.97318
▁bay	-9.97349
▁provid	-9.97353
▁shade	-9.97376
our	-9.97377
▁je	-9.975
▁accomplish	-9.97588
▁calling	-9.97693
▁wake	-9.97729
▁chain	-9.97758
artagnan	-9.97805
▁reflection	-9.97889
▁merchant	-9.97989
▁choice	-9.97989
▁harry	-9.98011
▁roar	-9.98081
▁glory	-9.98173
▁newspaper	-9.98173
▁tu	-9.98182
▁bearing	-9.98239
aw	-9.98253
▁interested	-9.98256
▁bob	-9.98309
▁hence	-9.98322
▁cre	-9.98335
▁helen	-9.98345
▁plenty	-9.98357
▁element	-9.98542
ible	-9.9861
▁arch	-9.98627
▁willing	-9.98639
▁lest	-9.98712
▁queer	-9.98728
▁heap	-9.9885
▁union	-9.98964
▁slep	-9.99107
▁cave	-9.99127
▁hale	-9.99173
▁separate	-9.99218
▁favor	-9.99246
▁delighted	-9.99344
▁consciousness	-9.99378
▁jealous	-9.99471
▁judgment	-9.99485
ford	-9.99537
▁th	-9.99677
▁companions	-9.99792
▁thrust	-9.99846
▁anyone	-9.99855
▁ease	-9.99866
▁delay	-10.0003
ists	-10.0004
▁shell	-10.0005
▁root	-10.0006
of	-10.001
▁bull	-10.0013
▁sang	-10.0017
▁knife	-10.0022
▁region	-10.0022
▁candle	-10.0023
▁arrang	-10.0029
▁trip	-10.0031
▁arrival	-10.0039
▁va	-10.0039
▁grasp	-10.0041
▁observe	-10.0045
▁chest	-10.0049
▁raise	-10.0059
▁furnish	-10.006
▁scar	-10.0076
▁absence	-10.0079
▁leader	-10.0084
▁tro	-10.0088
▁cor	-10.0093
▁precious	-10.0098
▁risk	-10.0098
▁everywhere	-10.0101
rank	-10.012
▁principal	-10.0136
▁recall	-10.0136
▁vision	-10.0136
wa	-10.0141
▁aim	-10.0146
mber	-10.0155
▁reader	-10.0163
▁guide	-10.0167
▁sh	-10.0169
▁fighting	-10.0169
▁apartment	-10.0177
ze	-10.0186
▁squ	-10.0186
▁unhapp	-10.0192
▁retreat	-10.0193
▁thunder	-10.0196
▁ships	-10.0196
▁waste	-10.0201
▁observation	-10.0206
ized	-10.0212
▁popular	-10.0212
▁horn	-10.0213
▁manage	-10.0218
▁lesson	-10.023
▁brilliant	-10.0231
▁somebody	-10.0231
▁assured	-10.0234
▁burning	-10.0236
▁friendship	-10.0237
▁wa	-10.0247
lan	-10.0248
▁includ	-10.025
▁trembling	-10.025
▁admire	-10.0251
▁storie	-10.0251
▁trial	-10.0263
▁labour	-10.027
▁alice	-10.0271
▁tear	-10.0278
▁militar	-10.0289
▁blame	-10.0296
▁pace	-10.0305
▁teach	-10.0306
▁ghost	-10.0308
▁rec	-10.0321
▁hero	-10.0327
▁hut	-10.0331
▁spare	-10.034
▁hit	-10.0341
▁base	-10.0344
tted	-10.0344
▁wishes	-10.0348
▁members	-10.0351
for	-10.036
ified	-10.0365
▁grandfather	-10.0367
▁cent	-10.0376
▁miserable	-10.0381
▁europe	-10.0382
▁ways	-10.0394
▁prompt	-10.0406
▁bas	-10.0416
▁kindness	-10.042
▁exten	-10.0423
▁occasional	-10.0427
▁urg	-10.0444
▁warn	-10.0444
▁maintain	-10.0445
▁peer	-10.0446
ians	-10.0449
▁infinite	-10.0463
▁await	-10.0465
stair	-10.0471
▁horribl	-10.0484
▁motive	-10.0484
▁pursu	-10.0485
ugh	-10.0497
▁remind	-10.0504
▁ut	-10.0519
▁gods	-10.0524
▁intelligence	-10.0524
▁hesitate	-10.0524
▁protest	-10.0542
▁mutter	-10.0543
▁smell	-10.0543
▁fancie	-10.0546
mon	-10.0553
▁hans	-10.0575
▁rubb	-10.0585
▁eighty	-10.0591
▁plac	-10.0592
▁magic	-10.0596
▁scream	-10.0603
▁sold	-10.0604
▁paul	-10.0618
▁anxiet	-10.0623
▁stupid	-10.0623
▁energ	-10.0623
▁bought	-10.0627
▁somewhere	-10.063
▁accident	-10.0643
▁explanation	-10.0643
▁religious	-10.0643
▁reckon	-10.0643
▁hollow	-10.0645
▁rang	-10.0658
▁nest	-10.0662
▁neighbour	-10.0663
▁accustom	-10.0663
▁david	-10.0663
▁stiff	-10.0664
shamed	-10.0664
▁credit	-10.0683
▁vague	-10.0683
▁vo	-10.0684
▁repeat	-10.0686
▁immense	-10.0703
▁mus	-10.0709
▁cabin	-10.0709
▁active	-10.0712
▁dan	-10.0713
▁inclin	-10.072
▁dignity	-10.0723
▁vanish	-10.0726
▁u	-10.0736
▁constitution	-10.0745
▁admitted	-10.0746
ide	-10.0756
▁comfortable	-10.0759
tra	-10.0764
▁stole	-10.0765
▁flying	-10.0767
ldom	-10.0783
▁shelter	-10.0784
▁print	-10.0785
▁string	-10.0785
▁civil	-10.0785
▁pitch	-10.0797
▁cu	-10.0798
iness	-10.0801
▁weapon	-10.0805
▁style	-10.0805
▁rome	-10.0808
▁author	-10.0811
▁gay	-10.0823
▁tremble	-10.0825
ress	-10.0829
▁understanding	-10.0831
▁fla	-10.0842
ward	-10.0849
▁weary	-10.0852
field	-10.0852
▁doors	-10.0855
▁forc	-10.0858
▁elizabeth	-10.0866
▁project	-10.0866
▁sam	-10.0872
▁safety	-10.0872
▁mer	-10.0873
▁unusual	-10.0886
▁jesu	-10.0891
▁trick	-10.0898
▁becoming	-10.0905
▁birth	-10.0907
▁hanging	-10.0917
▁examin	-10.0939
▁mood	-10.0948
za	-10.095
▁fun	-10.0956
▁et	-10.0966
▁philip	-10.0969
▁signal	-10.0987
▁conclusion	-10.0989
▁billy	-10.0989
▁inter	-10.0995
▁che	-10.0997
dying	-10.1004
▁names	-10.1007
▁brush	-10.101
▁conscience	-10.101
▁universal	-10.101
▁pink	-10.1019
▁ph	-10.1029
▁shak	-10.1032
liness	-10.1032
▁appoint	-10.1048
▁betray	-10.1052
▁somehow	-10.1062
▁member	-10.1063
▁marked	-10.1065
▁display	-10.1073
▁bishop	-10.1073
▁fortunate	-10.1073
▁successful	-10.1077
▁surround	-10.1079
▁jim	-10.1083
▁whil	-10.109
oo	-10.1104
▁dreams	-10.1118
▁sentiment	-10.1125
▁gleam	-10.1135
▁gra	-10.1139
▁prospect	-10.1157
▁painful	-10.1163
▁dri	-10.117
▁lin	-10.1186
▁eggs	-10.1187
▁gar	-10.1191
▁process	-10.1193
▁christmas	-10.1199
hor	-10.1218
▁continual	-10.1218
▁reduc	-10.1224
held	-10.1227
▁connection	-10.1243
▁hungr	-10.1256
▁develop	-10.1259
nny	-10.126
▁hasti	-10.1262
▁wolf	-10.1262
▁peasant	-10.1263
ook	-10.1263
▁robin	-10.1265
▁rat	-10.1265
▁wi	-10.1279
▁thanks	-10.1294
ium	-10.13
▁female	-10.1305
▁rage	-10.1307
lt	-10.1314
▁supply	-10.1326
▁unconscious	-10.1327
▁cease	-10.1328
▁heavi	-10.133
▁trans	-10.1332
▁centre	-10.1338
▁ob	-10.1346
ach	-10.1348
▁lawyer	-10.135
▁attitude	-10.1352
house	-10.1357
▁misfortune	-10.137
▁scatter	-10.137
▁attain	-10.137
▁branche	-10.1381
up	-10.1382
ator	-10.1385
▁throne	-10.1392
▁crew	-10.1395
▁merry	-10.1395
▁relation	-10.1405
▁apart	-10.1409
▁feast	-10.1413
▁fetch	-10.1413
bra	-10.1414
▁dash	-10.142
▁attract	-10.1426
▁reveal	-10.1434
▁cliff	-10.1435
▁delightful	-10.1439
▁ideal	-10.1442
▁cl	-10.1453
▁exhaust	-10.1456
▁quantit	-10.1456
▁bal	-10.1457
▁mercy	-10.1457
▁fled	-10.1468
▁mac	-10.148
▁dirt	-10.1481
▁points	-10.1487
▁pu	-10.1491
▁adopt	-10.15
▁source	-10.15
▁dragg	-10.1502
▁setting	-10.1506
▁joe	-10.1507
▁br	-10.1508
▁haste	-10.1511
▁tis	-10.1539
▁triumph	-10.1542
▁defend	-10.1543
▁hint	-10.1544
▁concerned	-10.1558
▁rear	-10.1561
▁rag	-10.1569
ette	-10.1585
▁fought	-10.1587
▁escap	-10.1603
▁expos	-10.1604
har	-10.1618
▁victory	-10.162
ett	-10.1627
▁patience	-10.1631
▁sylvia	-10.1631
▁title	-10.1654
▁wasn	-10.1666
▁halt	-10.1674
▁forehead	-10.1676
▁smok	-10.1681
▁hast	-10.1684
▁val	-10.1691
▁council	-10.1698
▁describe	-10.1704
▁den	-10.1705
▁sex	-10.1707
▁older	-10.1712
▁pur	-10.1716
▁troops	-10.1717
▁pl	-10.1719
▁ow	-10.1728
▁national	-10.1735
▁describ	-10.1736
▁flag	-10.174
▁encounter	-10.1742
▁divid	-10.1747
▁sank	-10.1748
▁entertain	-10.1761
▁positive	-10.1765
▁loving	-10.1765
▁novel	-10.1788
▁pig	-10.1791
▁sha	-10.1804
▁grim	-10.1804
right	-10.182
▁dared	-10.1826
▁duti	-10.1828
▁returning	-10.1834
ea	-10.1835
▁incident	-10.1855
▁bride	-10.1856
▁relative	-10.1857
▁greek	-10.1857
▁giant	-10.1857
▁test	-10.1857
her	-10.1862
▁boots	-10.1862
▁mortal	-10.1877
▁guilty	-10.1885
loud	-10.189
▁permitt	-10.1898
▁admiration	-10.19
▁shone	-10.19
val	-10.1907
▁venture	-10.1912
▁fasten	-10.1921
▁propos	-10.1925
▁recent	-10.1925
▁clock	-10.1933
▁soil	-10.1941
▁accompanie	-10.1946
▁college	-10.1946
▁arrangement	-10.1947
▁writer	-10.1955
ung	-10.1957
▁wooden	-10.1959
▁relations	-10.1959
▁build	-10.1962
▁mal	-10.1966
▁current	-10.1968
▁widow	-10.1968
▁estate	-10.1968
▁sheet	-10.197
▁distinguished	-10.1975
▁thoughtful	-10.1982
upon	-10.1986
▁chi	-10.199
▁condemn	-10.1991
▁melanchol	-10.1991
▁fourteen	-10.1991
▁assist	-10.1996
▁cake	-10.1997
▁desperate	-10.2001
▁unc	-10.2006
▁quarrel	-10.2012
▁consult	-10.2014
▁dancing	-10.2014
ney	-10.2018
▁discovery	-10.2022
▁range	-10.2022
▁wretched	-10.2023
▁worship	-10.2032
▁wisdom	-10.2037
▁volume	-10.2037
▁robert	-10.2038
▁poison	-10.2038
▁waters	-10.2039
worth	-10.2041
▁magnificent	-10.2048
▁attach	-10.2058
▁august	-10.2059
▁ble	-10.2063
tro	-10.2072
▁tent	-10.2101
▁becomes	-10.2106
▁swallow	-10.2106
▁useless	-10.2113
▁alter	-10.2117
▁beard	-10.212
▁resist	-10.2128
▁arrow	-10.213
▁obvious	-10.213
▁select	-10.213
▁spoil	-10.213
▁shake	-10.2135
▁fleet	-10.2135
▁recogniz	-10.214
▁preserv	-10.2142
fa	-10.2152
▁lap	-10.2152
▁precise	-10.2153
▁market	-10.2154
▁inhabitant	-10.2154
▁wedding	-10.2165
▁arrest	-10.2176
▁intense	-10.2178
▁hearts	-10.2185
rid	-10.219
▁fad	-10.2194
▁powder	-10.2201
▁flush	-10.2202
▁ge	-10.2207
▁interval	-10.2224
▁limb	-10.2225
▁bark	-10.2226
▁heel	-10.2232
▁oppos	-10.2246
▁provision	-10.2247
▁voyage	-10.2247
▁burden	-10.2247
▁pit	-10.225
▁household	-10.225
▁ninety	-10.2253
▁sensible	-10.2255
▁sub	-10.2257
▁bade	-10.2258
▁agreeable	-10.2267
▁ve	-10.2267
▁meadow	-10.227
▁solid	-10.2271
▁block	-10.2272
▁sport	-10.2273
jo	-10.2276
▁fo	-10.2288
▁ain	-10.2289
▁gas	-10.2291
▁acquaint	-10.2293
▁slid	-10.2294
▁summon	-10.2294
▁lamb	-10.2295
▁mid	-10.2295
▁departure	-10.2295
▁mode	-10.2298
ran	-10.2301
▁sacred	-10.2317
▁striking	-10.2317
▁southern	-10.2318
▁mystery	-10.2318
▁pine	-10.2319
▁fix	-10.2321
▁realiz	-10.2328
ker	-10.233
▁readi	-10.2333
▁park	-10.2334
▁curtain	-10.2341
▁bosom	-10.2342
▁ven	-10.2344
▁awaken	-10.2349
▁essential	-10.2365
▁everyone	-10.2365
▁instinct	-10.2386
▁blush	-10.2389
▁preparation	-10.2392
▁list	-10.2393
▁humble	-10.2412
▁joseph	-10.2412
▁british	-10.2412
▁feed	-10.2415
line	-10.2426
sses	-10.2428
▁unexpected	-10.2436
▁sugar	-10.2437
▁awake	-10.2452
▁patch	-10.2455
▁appli	-10.2455
▁mon	-10.2457
▁punish	-10.2458
▁experiment	-10.246
▁victim	-10.246
▁bi	-10.2461
▁introduc	-10.2462
▁lucy	-10.2474
▁intellect	-10.2484
▁resolution	-10.2484
▁drift	-10.2484
▁confusion	-10.2484
▁relat	-10.2485
▁mingl	-10.2493
▁verse	-10.2494
▁wire	-10.2496
▁para	-10.2497
▁din	-10.2497
▁retir	-10.2511
▁teacher	-10.2512
rt	-10.2512
▁flood	-10.2533
▁lodge	-10.2534
don	-10.2543
▁bri	-10.2547
▁chin	-10.2551
▁fellows	-10.2553
▁committ	-10.2553
▁improv	-10.2557
▁ke	-10.2561
▁rude	-10.2561
▁earlie	-10.2576
▁owner	-10.2577
▁pictures	-10.2581
▁parliament	-10.2581
▁reign	-10.2581
▁echo	-10.2581
▁julia	-10.2581
▁punishment	-10.2584
▁seal	-10.2586
▁anna	-10.2591
▁showing	-10.2596
▁fatal	-10.2602
▁ci	-10.2603
▁profound	-10.2605
▁gown	-10.2614
▁works	-10.2622
▁embrace	-10.263
▁prize	-10.263
▁wondering	-10.2638
▁careless	-10.2641
▁gre	-10.2651
▁catherine	-10.2654
▁strict	-10.2654
▁impatient	-10.2657
▁col	-10.2657
▁mistaken	-10.2658
▁assure	-10.2659
▁oil	-10.2661
▁louis	-10.2672
▁steel	-10.2679
▁veil	-10.2681
▁preced	-10.2692
mar	-10.27
▁assistance	-10.2705
▁rous	-10.2707
▁wal	-10.2726
▁trap	-10.2727
▁scrap	-10.2728
▁singular	-10.2728
▁sal	-10.2731
▁torn	-10.2738
▁curl	-10.2751
▁consequent	-10.2753
▁gesture	-10.2753
▁sovereign	-10.2753
▁saddle	-10.2753
▁compell	-10.2754
▁stir	-10.2766
▁affected	-10.2767
▁tight	-10.2771
▁pole	-10.2773
▁log	-10.2773
▁steal	-10.2774
▁disease	-10.2777
▁amuse	-10.2781
▁cal	-10.2792
ize	-10.2799
▁deed	-10.28
abilit	-10.28
▁enormous	-10.2802
▁problem	-10.2802
▁profit	-10.2802
▁struggl	-10.2806
▁description	-10.2827
▁domestic	-10.2827
▁steadi	-10.2828
▁leaning	-10.2835
▁manag	-10.2843
ada	-10.2846
ars	-10.2846
▁pierre	-10.2852
▁crush	-10.2853
▁conclud	-10.2854
▁agent	-10.2858
▁ere	-10.2865
▁rep	-10.2876
▁intimate	-10.2877
▁genius	-10.2878
▁gen	-10.2903
▁perceive	-10.2903
▁countess	-10.2905
▁objection	-10.2909
▁composed	-10.2913
▁devoted	-10.2917
▁discuss	-10.2921
▁adventure	-10.2923
▁bond	-10.2925
▁pile	-10.2926
▁midnight	-10.2927
ven	-10.2928
▁tramp	-10.2928
▁darling	-10.2928
▁job	-10.2939
▁coal	-10.2939
▁younger	-10.2946
▁handkerchief	-10.2952
▁kate	-10.2955
▁owe	-10.2959
ash	-10.297
▁folk	-10.2976
▁official	-10.2978
▁scheme	-10.2978
we	-10.2985
▁sole	-10.2989
▁bush	-10.299
▁drown	-10.3003
▁merit	-10.3008
▁connected	-10.3013
▁nonsens	-10.3028
▁retain	-10.3028
▁cock	-10.304
▁pa	-10.3051
▁coffee	-10.3054
▁carpet	-10.3054
▁stroke	-10.3055
▁declare	-10.3072
▁bless	-10.3079
▁negro	-10.3079
▁thirst	-10.3079
▁ignorant	-10.308
▁ko	-10.3099
▁modest	-10.31
▁generous	-10.3105
▁ascend	-10.3105
▁garment	-10.3109
▁baron	-10.3123
▁intellectual	-10.3131
▁trunk	-10.3131
▁squire	-10.3131
▁electric	-10.3131
▁erect	-10.3132
▁shoot	-10.3135
▁notes	-10.3144
▁fearful	-10.3149
ina	-10.3154
▁absorb	-10.3156
▁stamp	-10.3156
port	-10.3162
▁suggestion	-10.3172
▁stable	-10.318
▁empire	-10.3182
▁anti	-10.3185
▁arrive	-10.3195
▁hunter	-10.3197
▁destin	-10.3203
▁privilege	-10.3208
▁wagon	-10.321
▁assert	-10.3229
▁contract	-10.3234
▁plunge	-10.3235
av	-10.3242
▁driv	-10.3252
▁violence	-10.326
▁clasp	-10.326
▁assum	-10.3266
mond	-10.3266
gratitude	-10.3266
▁button	-10.3277
▁stands	-10.3281
▁eternal	-10.3286
▁expedition	-10.3286
▁prevail	-10.3286
▁witch	-10.3286
▁sweep	-10.3286
▁buck	-10.3289
▁supplie	-10.3289
▁doubtless	-10.329
▁jean	-10.3291
▁rub	-10.3292
▁steep	-10.3312
▁pal	-10.3318
▁tad	-10.3334
▁endeavour	-10.3338
▁neglect	-10.3338
▁fri	-10.3344
ex	-10.3357
▁hay	-10.3362
▁district	-10.3364
▁leaf	-10.3365
▁offend	-10.3368
▁loft	-10.3368
▁nut	-10.338
▁bushe	-10.338
▁fin	-10.3382
▁luc	-10.3384
▁complain	-10.3387
▁craft	-10.3391
▁atmosphere	-10.3395
▁notion	-10.3397
▁har	-10.3399
▁expense	-10.3417
▁disposition	-10.3417
▁winds	-10.3429
▁andrew	-10.3432
▁feared	-10.3436
▁hell	-10.3437
▁recommend	-10.3443
▁creep	-10.3444
▁groan	-10.3447
▁pretend	-10.345
▁leisure	-10.347
▁j	-10.3472
▁polly	-10.3472
▁failure	-10.3474
▁palm	-10.3487
▁patt	-10.3492
▁settle	-10.3496
▁possibilit	-10.3497
▁puzzl	-10.3498
▁anywhere	-10.3504
▁bench	-10.3507
▁hunger	-10.3512
▁guns	-10.3516
▁reproach	-10.3523
▁stout	-10.3527
▁threaten	-10.3535
work	-10.3537
▁polite	-10.3542
▁idle	-10.3543
▁fi	-10.3552
▁cab	-10.3552
▁traveller	-10.3572
▁mirror	-10.3577
▁numerous	-10.3577
▁clerk	-10.3577
▁librar	-10.3577
▁metal	-10.3581
▁drunk	-10.3597
▁invited	-10.3598
▁richard	-10.36
▁generation	-10.3604
▁thomas	-10.3604
▁june	-10.3607
▁maybe	-10.361
▁protection	-10.3614
▁mud	-10.3616
▁katy	-10.3617
▁earn	-10.3621
▁robber	-10.3623
▁ornament	-10.3631
▁score	-10.3633
ang	-10.3633
▁affect	-10.3636
▁ba	-10.3636
▁steam	-10.3637
▁monte	-10.364
▁gro	-10.3641
▁comb	-10.3652
▁lieutenant	-10.3658
▁uniform	-10.3658
▁regiment	-10.3658
▁bid	-10.3665
▁fro	-10.3673
▁tre	-10.3684
▁twist	-10.3685
▁collect	-10.3698
▁crep	-10.3711
▁counsel	-10.3712
▁western	-10.3712
▁flatter	-10.3717
▁sore	-10.3719
▁ceremon	-10.3719
▁barn	-10.3719
▁wandering	-10.3724
▁dig	-10.3726
▁knights	-10.3727
▁benefit	-10.3739
▁variet	-10.3741
▁flo	-10.3749
▁chris	-10.3757
oon	-10.3766
▁contempt	-10.3766
▁cattle	-10.3767
ug	-10.3778
▁restor	-10.3778
▁strip	-10.3788
well	-10.3791
▁monster	-10.3795
▁batter	-10.3796
▁warning	-10.3797
▁plead	-10.3806
▁northern	-10.3822
▁pearl	-10.3822
ole	-10.3832
▁sons	-10.3836
▁bones	-10.3839
ai	-10.3842
▁vari	-10.3848
▁local	-10.3849
▁statement	-10.385
▁banks	-10.3867
▁hopes	-10.3869
▁opera	-10.3871
▁ambition	-10.3877
▁grateful	-10.3877
▁stoop	-10.3877
▁madam	-10.388
▁harmon	-10.3887
▁unre	-10.3896
▁rabbit	-10.3904
▁deny	-10.391
ification	-10.3921
▁dart	-10.3922
▁studie	-10.3923
▁confirm	-10.3932
▁rent	-10.3942
▁rod	-10.3959
▁province	-10.396
▁nerve	-10.396
▁bloom	-10.3961
▁prefer	-10.3964
▁pant	-10.3964
broad	-10.3976
▁exhibit	-10.3982
▁execution	-10.3993
▁exceeding	-10.4007
▁chill	-10.4015
▁mankind	-10.4016
▁thread	-10.4017
▁spell	-10.4018
oc	-10.4018
▁bestow	-10.4022
▁tra	-10.4028
▁gasp	-10.4029
▁tip	-10.4031
▁ruth	-10.4035
▁glow	-10.4036
▁noon	-10.4037
▁hospital	-10.4039
▁amid	-10.4039
▁quarters	-10.404
▁spiritual	-10.4044
▁artist	-10.4045
▁furious	-10.4046
▁deni	-10.4047
▁neat	-10.405
▁weakness	-10.4063
▁interview	-10.4072
▁fu	-10.4073
▁haunt	-10.4074
▁rail	-10.4077
▁factor	-10.4078
▁bon	-10.4081
▁supreme	-10.4086
▁straw	-10.4094
▁bat	-10.4098
▁impulse	-10.41
▁sooth	-10.4104
▁monk	-10.4105
▁intent	-10.4105
▁tide	-10.4108
▁rays	-10.4119
▁isabel	-10.4127
▁confin	-10.4129
▁insult	-10.4129
▁crawl	-10.4131
▁dragon	-10.4133
▁l	-10.4137
gan	-10.4148
▁slip	-10.4151
▁arise	-10.4155
▁ralph	-10.4157
▁valuable	-10.4157
▁commenc	-10.4157
▁diana	-10.4159
▁development	-10.4162
▁date	-10.4164
▁endure	-10.4169
more	-10.4179
▁blessing	-10.4185
▁celebrat	-10.4186
▁convey	-10.4186
▁disappointment	-10.4186
▁desk	-10.4187
▁tax	-10.4191
▁fever	-10.4194
tting	-10.4201
▁forces	-10.4204
▁assembl	-10.4204
ew	-10.4205
▁beaten	-10.4205
▁tie	-10.421
▁obedien	-10.4214
▁audience	-10.4214
▁invitation	-10.4214
▁passenger	-10.4214
▁steady	-10.4215
▁poem	-10.4216
▁stirr	-10.4221
▁arab	-10.4235
▁helpless	-10.4235
tuck	-10.4241
▁cultivat	-10.4243
▁esteem	-10.4243
▁grandmother	-10.4243
▁aspect	-10.4243
▁italian	-10.4243
▁revolution	-10.4249
uous	-10.4251
▁gather	-10.4265
▁thirteen	-10.4272
▁swear	-10.4272
▁marilla	-10.4272
▁irish	-10.4273
ington	-10.4282
▁china	-10.4282
▁mild	-10.4284
▁feather	-10.4297
▁countrie	-10.4298
▁publish	-10.43
▁medicine	-10.43
▁spectacle	-10.43
ev	-10.4301
zi	-10.4303
▁eaten	-10.4311
▁fifth	-10.4311
▁elect	-10.4325
▁mourn	-10.4327
▁bla	-10.4329
▁abrupt	-10.4329
▁sunshine	-10.4329
▁brook	-10.433
▁tend	-10.433
▁marble	-10.4331
▁conviction	-10.4333
▁handle	-10.4337
▁inspir	-10.4354
cation	-10.4356
▁furniture	-10.4358
▁snake	-10.4358
▁error	-10.436
▁total	-10.4363
ries	-10.4378
▁belov	-10.4378
ison	-10.4383
▁purple	-10.4387
▁shudder	-10.4387
▁mock	-10.4396
rous	-10.4412
▁franc	-10.4413
uch	-10.4414
▁created	-10.4416
▁independent	-10.4416
▁rachel	-10.4416
▁dwell	-10.4424
▁issue	-10.4437
▁melt	-10.4437
▁kit	-10.4441
▁physician	-10.4447
▁permit	-10.4448
▁branch	-10.4459
▁doll	-10.4469
▁destruction	-10.4475
withstand	-10.4476
▁male	-10.4481
nda	-10.4483
▁mont	-10.4483
▁wet	-10.4488
▁conquer	-10.4495
▁flour	-10.4507
▁walter	-10.4507
▁glorious	-10.4534
▁pierc	-10.4536
can	-10.4544
▁accord	-10.4554
▁cries	-10.456
▁linger	-10.4565
▁deserve	-10.457
▁goat	-10.4582
▁absent	-10.4593
▁debt	-10.4593
▁mouse	-10.4595
