<unk>	0
▁the	-3.14193
s	-3.23658
▁and	-3.75292
ed	-3.75696
▁of	-3.87836
▁to	-3.91144
▁a	-3.92616
▁in	-4.32179
ing	-4.40327
e	-4.4202
t	-4.44327
▁i	-4.47475
▁he	-4.59234
d	-4.65209
ly	-4.70691
▁that	-4.72441
n	-4.75395
▁was	-4.75524
▁it	-4.76625
y	-4.91331
'	-4.98396
▁his	-5.01204
▁be	-5.10087
▁for	-5.13038
▁with	-5.14282
▁you	-5.15011
▁on	-5.18969
▁her	-5.23098
▁had	-5.25051
▁as	-5.25081
er	-5.2978
▁not	-5.3561
▁is	-5.35982
▁but	-5.37234
▁she	-5.38452
r	-5.42068
▁at	-5.50971
m	-5.5556
▁him	-5.67877
▁so	-5.69283
▁me	-5.69411
▁my	-5.70619
p	-5.73133
▁have	-5.75614
▁all	-5.76299
c	-5.76363
▁by	-5.77318
▁this	-5.79133
▁they	-5.79508
▁which	-5.82016
in	-5.84271
▁we	-5.85479
▁said	-5.87752
▁from	-5.88017
l	-5.92424
▁one	-5.94202
st	-5.95637
▁were	-5.9594
▁no	-5.96566
b	-5.9822
le	-5.98323
▁	-5.98349
o	-6.00727
g	-6.02216
al	-6.03282
▁or	-6.03627
a	-6.04881
re	-6.07119
▁an	-6.07814
▁there	-6.092
▁when	-6.12565
▁who	-6.14261
k	-6.15484
or	-6.15731
w	-6.18314
▁would	-6.1901
▁are	-6.19765
▁their	-6.22045
▁do	-6.22324
▁if	-6.24101
ce	-6.24481
es	-6.24967
▁what	-6.2581
▁re	-6.29175
▁them	-6.30339
▁out	-6.30789
▁will	-6.3116
ion	-6.32018
▁up	-6.32034
ri	-6.32103
u	-6.32345
▁s	-6.32916
▁de	-6.37253
▁been	-6.38212
ll	-6.39305
▁man	-6.41561
on	-6.42995
ar	-6.44946
ation	-6.46851
en	-6.47895
▁could	-6.49247
il	-6.52425
f	-6.53881
▁more	-6.54729
ch	-6.5492
▁your	-6.55952
▁some	-6.56061
▁into	-6.57982
ck	-6.59102
ent	-6.60085
▁now	-6.62383
li	-6.63617
▁st	-6.63751
it	-6.6403
▁very	-6.64117
▁like	-6.6436
▁then	-6.65884
▁know	-6.66
▁can	-6.67757
▁other	-6.67909
se	-6.68367
▁little	-6.69117
ic	-6.69347
▁time	-6.697
▁un	-6.71086
▁see	-6.72493
▁go	-6.73332
▁has	-6.73442
ra	-6.73554
▁o	-6.73694
▁how	-6.75327
ter	-6.76097
an	-6.76869
▁about	-6.77101
i	-6.77311
▁over	-6.79413
ur	-6.7958
th	-6.79789
ment	-6.79792
▁any	-6.79988
▁con	-6.8085
▁than	-6.81878
▁did	-6.81907
▁great	-6.8218
h	-6.82433
▁again	-6.83334
▁upon	-6.84056
ve	-6.87465
▁well	-6.87807
▁e	-6.88207
ne	-6.88776
▁good	-6.90014
able	-6.9026
▁two	-6.90452
ies	-6.91436
ness	-6.91516
▁our	-6.91849
ro	-6.92412
▁down	-6.93878
▁look	-6.93956
ity	-6.9486
el	-6.9611
us	-6.96308
▁before	-6.96592
self	-6.96658
▁come	-6.97076
v	-6.97111
ful	-6.98487
▁should	-6.99044
▁old	-6.99629
▁made	-6.99837
▁long	-7.0069
ul	-7.00741
▁after	-7.01502
▁day	-7.01574
▁ra	-7.03279
▁never	-7.04373
▁must	-7.04819
▁us	-7.04934
▁where	-7.05149
est	-7.05419
▁such	-7.0578
▁came	-7.05927
lo	-7.0686
x	-7.0753
▁take	-7.07585
la	-7.09068
ol	-7.12294
z	-7.12643
▁much	-7.12726
▁think	-7.12776
▁may	-7.13025
▁mister	-7.1369
▁way	-7.13809
▁p	-7.14442
ct	-7.16217
▁thought	-7.16797
ate	-7.16881
ge	-7.17344
ive	-7.17896
▁back	-7.18175
▁d	-7.18295
▁these	-7.19044
ant	-7.19655
um	-7.20053
▁co	-7.21144
▁first	-7.21258
▁am	-7.21551
is	-7.22204
ke	-7.22262
▁own	-7.22528
ty	-7.22634
▁even	-7.22653
▁say	-7.22739
▁men	-7.22939
▁lo	-7.2294
▁po	-7.23299
▁make	-7.23307
▁went	-7.24659
▁ro	-7.24809
▁w	-7.25448
▁himself	-7.25571
▁al	-7.2607
at	-7.27184
ry	-7.27195
ard	-7.27335
▁might	-7.28471
▁g	-7.28491
▁just	-7.28782
▁hand	-7.29095
▁la	-7.29848
id	-7.29962
as	-7.30285
▁give	-7.30397
▁seem	-7.3073
me	-7.31221
▁every	-7.31283
▁place	-7.31556
▁ask	-7.32091
▁love	-7.32339
▁bo	-7.32491
ers	-7.32555
▁here	-7.32595
ut	-7.33645
nce	-7.33872
▁ba	-7.34266
▁through	-7.34275
▁under	-7.35953
▁away	-7.36729
▁di	-7.37205
less	-7.37235
▁get	-7.37253
▁house	-7.37278
tion	-7.37291
▁life	-7.37388
pp	-7.37737
▁bu	-7.38128
ver	-7.38347
▁head	-7.38417
▁without	-7.39215
▁don	-7.39652
▁most	-7.40013
ure	-7.40121
▁too	-7.40341
▁dis	-7.40687
om	-7.41066
▁ex	-7.41202
▁t	-7.41393
ir	-7.41606
sh	-7.4197
▁shall	-7.42795
ist	-7.4282
▁sc	-7.42826
▁thos	-7.43453
▁its	-7.44224
▁eyes	-7.44821
te	-7.45191
▁still	-7.45613
▁ho	-7.45915
▁night	-7.4602
▁off	-7.46193
▁call	-7.46461
▁far	-7.46632
ish	-7.47034
▁last	-7.47202
▁face	-7.48093
▁part	-7.48418
▁tell	-7.48522
▁nothing	-7.48625
▁work	-7.48982
▁pro	-7.49206
mp	-7.50842
pe	-7.51342
▁let	-7.51634
▁found	-7.52118
▁sp	-7.52201
▁many	-7.52737
▁while	-7.52876
▁mean	-7.53551
▁va	-7.53921
▁saw	-7.54381
▁ha	-7.54545
ous	-7.54941
▁put	-7.54981
▁people	-7.5529
▁k	-7.55382
▁li	-7.55741
▁new	-7.56004
▁young	-7.56549
▁f	-7.56612
ine	-7.57039
vi	-7.57417
ance	-7.57517
▁three	-7.58303
ff	-7.58689
▁room	-7.58793
▁being	-7.59099
▁yet	-7.59722
im	-7.60071
▁same	-7.60481
▁father	-7.60883
▁cri	-7.60928
ta	-7.61126
▁right	-7.61301
▁m	-7.61447
▁though	-7.61851
▁another	-7.62248
▁want	-7.63026
▁du	-7.63107
ever	-7.63637
▁ever	-7.64185
▁heart	-7.64584
▁mo	-7.64609
▁took	-7.65796
▁mi	-7.6678
▁le	-7.67361
▁light	-7.67747
▁sh	-7.67783
na	-7.6852
gg	-7.68534
▁pass	-7.68748
▁ma	-7.6875
▁b	-7.68996
ling	-7.69217
tic	-7.69358
▁pi	-7.69419
▁missus	-7.69953
▁door	-7.70173
▁open	-7.70185
▁sir	-7.70237
ti	-7.70463
mi	-7.70465
ad	-7.70489
▁mind	-7.70495
▁king	-7.70531
am	-7.70775
ton	-7.7093
led	-7.71186
▁end	-7.712
▁left	-7.71663
ac	-7.72813
▁su	-7.73994
▁near	-7.74372
▁moment	-7.74463
ow	-7.74726
▁find	-7.75474
▁home	-7.76025
▁th	-7.76026
▁hear	-7.76047
▁world	-7.76153
ot	-7.76267
co	-7.7663
▁things	-7.76885
ig	-7.76978
▁why	-7.7718
ian	-7.77283
▁mother	-7.77392
▁da	-7.77393
ie	-7.77418
▁thing	-7.77742
▁imp	-7.77785
▁alway	-7.77908
po	-7.78174
▁ti	-7.78238
▁answer	-7.78612
▁tri	-7.78858
▁pre	-7.78921
▁side	-7.79102
▁live	-7.79167
▁water	-7.79422
▁soon	-7.7996
▁ca	-7.802
▁something	-7.80594
▁car	-7.80989
▁girl	-7.8117
ma	-7.81271
cause	-7.81948
ci	-7.82036
▁name	-7.82123
ated	-7.82341
▁vi	-7.82366
▁told	-7.82986
▁yes	-7.83031
▁en	-7.8304
▁god	-7.83643
▁high	-7.84474
▁miss	-7.85029
▁form	-7.85941
▁going	-7.86014
ten	-7.86274
▁woman	-7.86285
▁follow	-7.86489
▁got	-7.86799
ther	-7.8745
to	-7.87628
▁per	-7.88117
ious	-7.88139
▁pe	-7.88231
ru	-7.88658
ily	-7.88677
▁return	-7.88745
ary	-7.88942
ni	-7.89048
▁bar	-7.89166
▁knew	-7.89623
▁each	-7.89718
▁boy	-7.90038
▁pa	-7.90225
▁se	-7.90286
▁kind	-7.90437
▁oh	-7.90777
▁rest	-7.91293
▁lu	-7.91374
▁fi	-7.91379
▁gu	-7.92084
ia	-7.92264
▁certain	-7.93096
▁pl	-7.93814
age	-7.94181
▁quite	-7.94599
▁hard	-7.94728
▁mar	-7.94983
▁sha	-7.94998
▁real	-7.95109
man	-7.95437
▁few	-7.96222
▁years	-7.96366
▁gra	-7.96378
▁show	-7.96381
▁set	-7.96407
▁better	-7.96555
▁present	-7.96598
▁nor	-7.96803
▁half	-7.97004
▁wish	-7.97252
▁fl	-7.97321
▁friend	-7.97344
▁ru	-7.97977
▁tra	-7.98009
▁ear	-7.98791
▁done	-7.99041
▁fe	-7.9911
▁na	-7.99226
▁c	-7.99433
▁ta	-7.99478
▁began	-7.99563
▁cha	-7.9971
pt	-7.99759
he	-7.99858
▁enough	-8.00086
▁war	-8.00118
ap	-8.0012
ha	-8.00182
▁dear	-8.00219
ical	-8.00398
▁having	-8.00664
▁par	-8.01027
ho	-8.01256
▁lady	-8.0133
▁je	-8.01402
▁sat	-8.01457
ng	-8.02077
▁sun	-8.0212
ud	-8.02237
▁whole	-8.02402
▁both	-8.02448
▁hour	-8.02915
▁course	-8.03376
▁white	-8.03447
ble	-8.03531
▁che	-8.03593
▁voice	-8.03732
▁state	-8.04045
▁speak	-8.04149
▁seen	-8.04234
▁sw	-8.0479
▁gave	-8.04949
▁close	-8.05162
▁four	-8.05254
ber	-8.05555
▁em	-8.05628
▁does	-8.05652
▁ri	-8.05832
gether	-8.05846
▁read	-8.06112
▁cl	-8.06392
also	-8.06619
▁poor	-8.06819
▁turned	-8.06832
▁power	-8.06896
▁hope	-8.07143
▁among	-8.07377
▁between	-8.07394
▁morning	-8.0747
op	-8.07559
▁ne	-8.0763
▁order	-8.07842
▁keep	-8.07899
▁walk	-8.08733
▁matter	-8.08746
▁comp	-8.091
mon	-8.09136
▁har	-8.09307
▁sure	-8.09506
▁believe	-8.0953
▁talk	-8.09854
▁small	-8.0997
if	-8.10876
ward	-8.10879
▁felt	-8.10881
ca	-8.11047
▁toward	-8.11532
▁full	-8.11877
▁horse	-8.11942
our	-8.12314
tra	-8.12382
▁rep	-8.12523
▁wor	-8.12526
▁thu	-8.12615
▁whom	-8.12723
be	-8.12985
▁hundred	-8.13121
▁stood	-8.13167
▁hands	-8.13237
▁help	-8.13321
▁point	-8.1335
▁turn	-8.13704
▁ran	-8.13704
▁cre	-8.14196
▁round	-8.14307
▁ten	-8.14583
▁whe	-8.14759
nder	-8.15023
▁since	-8.1524
▁leave	-8.16152
▁large	-8.16182
ron	-8.16222
▁land	-8.16735
▁fo	-8.1695
▁repli	-8.16973
▁law	-8.17244
▁perhaps	-8.17789
▁words	-8.18335
j	-8.18566
▁sudden	-8.18811
▁wa	-8.19531
▁wait	-8.19635
lt	-8.19833
▁almo	-8.1985
▁anything	-8.19875
▁fire	-8.19877
▁sea	-8.19918
▁till	-8.20268
que	-8.20455
▁until	-8.20659
▁writ	-8.20845
▁black	-8.20947
ab	-8.21499
▁fact	-8.21999
▁mon	-8.22223
▁el	-8.22349
▁child	-8.22711
▁next	-8.2274
▁fear	-8.22996
▁less	-8.23306
▁brought	-8.23921
ach	-8.24022
▁use	-8.24309
▁ga	-8.24339
▁care	-8.24367
▁country	-8.24392
▁lay	-8.24581
▁word	-8.24651
▁cla	-8.2518
▁sa	-8.25232
▁laugh	-8.25263
▁indeed	-8.25789
▁looking	-8.25802
▁best	-8.25806
▁reason	-8.25831
▁general	-8.2594
▁fa	-8.26271
▁bri	-8.26575
bo	-8.26952
und	-8.27349
▁tree	-8.27374
va	-8.27474
▁ju	-8.27562
▁canno	-8.27647
▁rather	-8.27856
▁days	-8.27877
▁appear	-8.27979
▁person	-8.27995
▁need	-8.28258
ial	-8.28359
▁idea	-8.28542
▁six	-8.2878
▁red	-8.28864
ugh	-8.28908
▁feet	-8.28926
▁h	-8.28936
▁wi	-8.28937
vo	-8.28985
▁question	-8.28992
▁air	-8.29237
▁fall	-8.29241
▁five	-8.29381
▁jo	-8.29757
lone	-8.29914
fe	-8.30146
▁interest	-8.3043
▁reach	-8.30451
▁gone	-8.30525
▁ph	-8.30612
▁lord	-8.30696
▁cor	-8.30978
ress	-8.31008
▁wife	-8.31146
▁death	-8.31258
ven	-8.31903
uc	-8.32428
▁step	-8.32779
▁nature	-8.33085
cy	-8.33164
ak	-8.33394
▁enter	-8.33717
fi	-8.33922
▁case	-8.34013
ell	-8.34024
▁son	-8.34534
▁br	-8.34591
▁continu	-8.34665
▁along	-8.3476
▁themselves	-8.34761
ath	-8.35288
▁remain	-8.35422
▁low	-8.35478
▁master	-8.35479
▁count	-8.35586
▁add	-8.35696
▁hu	-8.36271
▁letter	-8.36608
pi	-8.36852
▁play	-8.37138
▁flo	-8.37612
▁thou	-8.38192
▁watch	-8.38224
▁true	-8.38246
▁brother	-8.38671
ster	-8.38677
ally	-8.38698
▁thousand	-8.38718
▁doubt	-8.38971
▁money	-8.39013
qui	-8.39146
▁children	-8.3935
▁behind	-8.3941
den	-8.39511
no	-8.39607
▁mor	-8.39731
▁doctor	-8.39759
▁wood	-8.40013
▁sound	-8.40116
▁twenty	-8.4017
refore	-8.40198
▁ja	-8.40351
▁act	-8.40532
ag	-8.40678
▁cur	-8.40741
▁grow	-8.40783
▁book	-8.40863
▁arm	-8.40873
▁hold	-8.41361
▁dur	-8.41415
▁plan	-8.41416
▁fair	-8.41427
▁clear	-8.42034
un	-8.42497
▁dead	-8.43254
▁strong	-8.43698
▁los	-8.43777
▁vo	-8.43836
▁san	-8.44495
▁ground	-8.44869
▁window	-8.44893
▁short	-8.44934
▁start	-8.44986
▁fla	-8.4506
▁happen	-8.45106
▁remember	-8.45123
▁spoke	-8.45157
▁cra	-8.45439
for	-8.45459
▁change	-8.45545
▁ge	-8.45611
▁chi	-8.45733
ite	-8.45885
▁prince	-8.46004
▁hi	-8.46005
▁cap	-8.46749
▁fell	-8.46863
▁sign	-8.46949
▁table	-8.46983
▁earth	-8.47129
▁draw	-8.47217
▁cause	-8.47488
▁deep	-8.47799
▁dark	-8.48106
▁te	-8.48313
▁body	-8.4837
▁second	-8.48555
▁suppose	-8.48728
▁consider	-8.48919
▁possibl	-8.49082
land	-8.49442
low	-8.49655
▁manner	-8.49688
▁sent	-8.49828
side	-8.50062
▁mov	-8.50623
▁hat	-8.50671
▁line	-8.50734
rt	-8.50799
▁beside	-8.51057
▁gre	-8.51323
▁dress	-8.5135
ip	-8.51551
▁star	-8.51691
▁bring	-8.51741
▁often	-8.51776
▁become	-8.5211
▁bad	-8.52414
▁sub	-8.52491
▁pain	-8.5285
▁understand	-8.53081
▁try	-8.53197
▁smile	-8.5324
▁art	-8.53378
▁eye	-8.54307
▁everything	-8.54433
▁wall	-8.54456
ric	-8.54544
ready	-8.54845
▁feel	-8.54922
▁above	-8.55204
day	-8.55278
▁coming	-8.55348
▁ve	-8.5541
▁spirit	-8.55498
▁least	-8.55612
go	-8.55671
▁beautiful	-8.55832
val	-8.56337
▁fine	-8.56408
▁around	-8.56506
▁rose	-8.56637
▁soul	-8.56725
▁meet	-8.57017
▁evening	-8.5709
▁dar	-8.57128
▁quick	-8.57254
▁seven	-8.57308
▁street	-8.57368
▁feeling	-8.57531
▁rec	-8.57633
ship	-8.57672
stead	-8.58124
▁captain	-8.58278
▁cu	-8.58381
▁won	-8.58667
▁leg	-8.58711
▁wind	-8.59227
ible	-8.5927
▁mag	-8.59362
▁expect	-8.59428
▁wonder	-8.5965
ov	-8.59669
▁learn	-8.59779
▁bed	-8.60028
▁women	-8.60086
▁john	-8.60185
▁sort	-8.6022
▁please	-8.60398
men	-8.60444
▁held	-8.60809
ger	-8.61038
▁perfect	-8.61217
▁big	-8.6138
▁observ	-8.61531
▁foot	-8.61684
way	-8.61864
▁strange	-8.61917
▁else	-8.6194
▁cut	-8.62321
▁bear	-8.62403
▁free	-8.62413
came	-8.6251
▁year	-8.62551
▁human	-8.62621
gu	-8.62693
▁either	-8.62919
fa	-8.62964
▁town	-8.63201
hi	-8.63214
▁sleep	-8.63238
kept	-8.63282
▁sight	-8.63515
mber	-8.64115
▁rid	-8.64574
▁hair	-8.64624
▁fellow	-8.64701
▁stand	-8.64818
▁making	-8.64942
▁dream	-8.65016
▁past	-8.65491
▁sometime	-8.65589
▁object	-8.65629
▁rich	-8.65853
▁ye	-8.66382
▁bla	-8.66731
▁friends	-8.67096
▁trouble	-8.67283
unt	-8.67322
▁sense	-8.67668
ches	-8.67989
▁daughter	-8.68037
light	-8.68183
▁city	-8.68338
▁ship	-8.68459
▁visit	-8.6847
▁port	-8.68722
▁used	-8.68853
lin	-8.69005
▁road	-8.69545
ba	-8.6963
▁cent	-8.6965
▁listen	-8.69652
▁met	-8.70085
▁ski	-8.70344
▁ready	-8.70432
▁cold	-8.70564
▁eat	-8.70605
▁bra	-8.70643
▁truth	-8.70841
▁div	-8.71087
av	-8.71197
▁force	-8.71346
▁subject	-8.71455
▁carri	-8.71596
▁thy	-8.71697
▁sal	-8.71762
▁court	-8.71774
ize	-8.71822
▁business	-8.72196
▁river	-8.72451
▁family	-8.7246
by	-8.72674
the	-8.7268
▁glad	-8.72727
▁desire	-8.7296
▁eight	-8.73261
▁several	-8.73432
▁run	-8.73436
▁kill	-8.73839
▁pen	-8.73895
▁fu	-8.73902
▁different	-8.74008
gue	-8.74788
▁sister	-8.74982
▁lead	-8.75055
▁natural	-8.75084
ham	-8.75752
▁blood	-8.75899
▁arriv	-8.76041
▁arms	-8.76046
▁quiet	-8.76047
ating	-8.76136
▁disc	-8.76362
▁didn	-8.76606
▁character	-8.76674
▁soft	-8.76715
▁ill	-8.76853
▁thank	-8.77101
▁story	-8.77103
ang	-8.77151
▁acros	-8.77227
▁except	-8.7741
ung	-8.77472
▁promis	-8.77703
▁common	-8.77718
▁church	-8.7792
▁difficult	-8.78058
▁mil	-8.78073
▁cat	-8.78098
▁says	-8.78212
▁fr	-8.78314
ub	-8.78347
▁remark	-8.7843
▁touch	-8.78515
▁number	-8.78534
▁late	-8.78765
▁cross	-8.78872
▁wild	-8.78954
▁effect	-8.79178
▁discover	-8.7932
▁cover	-8.79388
▁piece	-8.7961
▁happ	-8.79831
▁gri	-8.79921
▁husband	-8.80027
▁hid	-8.80077
▁green	-8.80214
▁allow	-8.80291
▁respect	-8.80645
▁stone	-8.80694
ley	-8.80746
▁dog	-8.80808
▁tro	-8.80808
▁slow	-8.80904
up	-8.8102
▁age	-8.81216
▁regard	-8.81221
▁suffer	-8.81267
▁able	-8.81353
▁taking	-8.81706
ler	-8.81856
▁stay	-8.82056
▁tu	-8.82122
▁com	-8.82617
▁pat	-8.83072
▁bird	-8.83111
ake	-8.83124
▁stra	-8.83163
her	-8.83213
▁possess	-8.83301
▁pretty	-8.83942
▁sweet	-8.84236
▁fat	-8.84833
▁fast	-8.84906
▁mere	-8.85054
▁occasion	-8.85078
▁week	-8.85081
con	-8.85146
▁danger	-8.8523
▁garden	-8.85295
bu	-8.85312
▁paper	-8.85388
▁hum	-8.8552
kin	-8.8567
rous	-8.85701
ative	-8.85806
▁imagin	-8.85828
▁save	-8.85959
lly	-8.86004
▁chance	-8.86036
▁bright	-8.86155
▁mountain	-8.86281
▁cho	-8.86572
▁mark	-8.86795
▁bow	-8.87021
▁secret	-8.8704
▁school	-8.8704
▁mat	-8.87059
▁rock	-8.87076
▁month	-8.87159
▁surprise	-8.87754
▁cry	-8.87991
itch	-8.88157
▁command	-8.88731
▁gold	-8.8885
▁usual	-8.89262
▁saying	-8.89287
▁ought	-8.89303
▁safe	-8.89315
▁account	-8.89353
▁blue	-8.89364
▁offer	-8.89451
▁mine	-8.89475
▁particular	-8.89613
▁south	-8.89617
▁times	-8.8968
▁pu	-8.90086
▁plain	-8.90191
▁win	-8.903
▁rais	-8.90307
▁breath	-8.90609
▁heaven	-8.91195
▁fra	-8.91317
▁flower	-8.91356
▁throw	-8.91508
▁worth	-8.919
▁gi	-8.91972
▁purpose	-8.91987
▁necessar	-8.92254
▁hung	-8.92308
▁trans	-8.92494
▁pur	-8.92649
▁sur	-8.92675
▁delight	-8.92848
though	-8.92865
▁ver	-8.93046
▁hill	-8.93089
▁instant	-8.93516
▁produc	-8.93602
▁success	-8.93709
▁serv	-8.93809
▁direct	-8.93963
well	-8.93976
▁english	-8.93981
▁sad	-8.94227
▁neither	-8.94473
where	-8.94615
▁fight	-8.94692
▁uncle	-8.94754
▁joy	-8.94783
▁princess	-8.94898
▁view	-8.94919
▁seat	-8.95116
▁immediate	-8.95186
▁fift	-8.95225
▁chief	-8.95244
▁stopp	-8.95262
▁pleasure	-8.95407
▁hot	-8.95484
▁ago	-8.95627
▁front	-8.9581
▁fish	-8.95992
▁carry	-8.96193
▁prepar	-8.96352
tted	-8.96411
▁further	-8.96994
▁self	-8.97021
▁sail	-8.97114
▁agree	-8.9716
▁comfort	-8.97303
▁queen	-8.97868
▁ni	-8.97927
▁eighteen	-8.97983
▁tea	-8.98002
▁pray	-8.98099
▁forward	-8.98329
▁none	-8.98559
▁public	-8.98606
ier	-8.98935
ade	-8.99042
▁deal	-8.99076
▁pay	-8.99244
▁animal	-8.99525
▁spec	-8.99612
▁later	-8.99899
▁fail	-9.00017
▁mouth	-9.00101
▁bi	-9.00408
▁north	-9.00443
▁bit	-9.0057
▁mill	-9.00601
let	-9.00847
▁living	-9.00918
io	-9.00945
yond	-9.00952
▁exclaim	-9.0144
▁chair	-9.01484
▁hall	-9.01509
▁condition	-9.01852
▁field	-9.01854
▁si	-9.02079
out	-9.02269
▁bene	-9.02443
hood	-9.0255
▁led	-9.0265
▁boat	-9.0267
ism	-9.02827
▁nine	-9.03047
▁col	-9.03053
igh	-9.03102
▁america	-9.03216
▁gentleman	-9.03354
▁travel	-9.03412
▁burn	-9.03492
▁received	-9.0356
ified	-9.03665
▁pin	-9.03695
▁entire	-9.03875
▁laid	-9.04026
ah	-9.0422
gan	-9.04819
▁send	-9.05043
▁prove	-9.05065
▁silence	-9.05206
▁tru	-9.05262
▁servant	-9.05597
▁according	-9.05642
fraid	-9.0603
▁guard	-9.06164
▁party	-9.06358
▁bank	-9.06567
▁figure	-9.06618
▁soldier	-9.06741
▁z	-9.06879
▁die	-9.06894
▁england	-9.07362
▁service	-9.07552
▁ci	-9.07787
▁happi	-9.07821
▁faith	-9.08071
▁fro	-9.08132
▁mary	-9.08597
nny	-9.08728
▁equal	-9.08741
▁miles	-9.08938
▁grave	-9.09075
▁drive	-9.09228
▁minutes	-9.09288
▁complete	-9.09391
▁glass	-9.09438
▁position	-9.09468
▁shoulder	-9.09469
▁drew	-9.09695
jo	-9.09764
▁bill	-9.09777
▁escape	-9.09883
▁picture	-9.09947
▁hunt	-9.10022
▁spar	-9.10127
▁heavy	-9.10214
ator	-9.10293
au	-9.10529
▁lip	-9.10568
▁aunt	-9.10628
ook	-9.10647
▁length	-9.10781
▁attention	-9.10846
▁utter	-9.1104
▁franc	-9.11276
▁gro	-9.11368
▁cro	-9.11395
▁warm	-9.11465
▁forth	-9.11478
▁spring	-9.11518
▁sit	-9.1165
▁mad	-9.11773
▁standing	-9.12279
▁strength	-9.12338
▁experience	-9.12469
▁lie	-9.12655
▁grace	-9.12671
▁mus	-9.12734
▁corner	-9.1288
▁probabl	-9.13415
▁declar	-9.13457
▁opinion	-9.13523
▁author	-9.13523
▁wide	-9.13565
▁finger	-9.13668
▁repeat	-9.13715
▁camp	-9.13939
▁creature	-9.14054
ison	-9.14154
▁knight	-9.14254
▁pick	-9.14254
▁sharp	-9.14328
▁peace	-9.14458
▁grew	-9.14578
▁third	-9.14791
▁beauty	-9.14924
▁caugh	-9.1493
▁dinner	-9.15192
head	-9.15236
▁island	-9.15254
▁approach	-9.15462
▁silent	-9.15533
▁determin	-9.15597
▁straight	-9.15597
▁cru	-9.16001
▁break	-9.16072
▁bound	-9.161
▁thirty	-9.16139
▁glance	-9.16481
▁press	-9.16882
▁explain	-9.16889
▁sitting	-9.16905
▁express	-9.16913
▁settl	-9.17097
▁sin	-9.17163
▁companion	-9.17233
▁exten	-9.17247
▁pull	-9.17343
▁inform	-9.17519
▁action	-9.17557
▁final	-9.17875
▁government	-9.17991
▁french	-9.1806
▁struck	-9.18061
▁scarce	-9.18131
▁wrong	-9.18269
▁whatever	-9.18354
▁knowledge	-9.18408
▁distance	-9.1869
▁attempt	-9.18755
▁fool	-9.18982
▁qui	-9.19076
▁afterward	-9.19162
▁company	-9.19177
▁evident	-9.19315
▁crowd	-9.19317
▁box	-9.19371
▁bon	-9.19423
▁moon	-9.19587
▁slight	-9.19764
▁pan	-9.19791
▁drink	-9.19807
▁exact	-9.19812
▁thick	-9.19884
▁floor	-9.19944
▁saint	-9.19958
▁snow	-9.20097
▁class	-9.20117
▁direction	-9.20256
▁maid	-9.20502
▁blow	-9.20533
▁tre	-9.20561
▁train	-9.20591
▁music	-9.20616
▁join	-9.20688
▁born	-9.20694
position	-9.20843
▁shadow	-9.20872
▁tears	-9.20906
▁ka	-9.20932
▁lad	-9.21125
▁careful	-9.21263
itude	-9.21519
▁spot	-9.21562
▁treat	-9.21746
▁advanc	-9.21949
aught	-9.21976
▁peter	-9.22222
▁accept	-9.22233
▁palace	-9.22379
▁result	-9.22379
▁appearance	-9.22438
▁suggest	-9.22595
▁simpl	-9.23126
▁concern	-9.23177
▁battle	-9.23396
▁belong	-9.23471
▁habit	-9.23622
▁forgot	-9.23636
▁gate	-9.23816
ulat	-9.23883
▁slave	-9.24061
▁margaret	-9.24129
▁london	-9.24276
▁brown	-9.2428
▁whisper	-9.24424
▁gather	-9.24608
▁food	-9.24652
▁filled	-9.24662
▁affair	-9.2472
▁nation	-9.24752
▁inquir	-9.25109
▁forget	-9.25224
▁mode	-9.25247
▁cal	-9.25603
▁proper	-9.25767
▁jack	-9.26016
▁beat	-9.26141
▁pleasant	-9.26212
▁circumstance	-9.26287
▁enjoy	-9.26287
▁officer	-9.26355
▁requir	-9.26394
▁fresh	-9.2644
▁cloud	-9.26544
▁pocket	-9.26588
▁expression	-9.26638
▁broken	-9.26924
▁post	-9.26982
▁ball	-9.27075
▁rush	-9.27133
▁depart	-9.2727
▁anne	-9.27322
▁easy	-9.27428
clock	-9.27723
▁neck	-9.27804
▁pale	-9.2799
▁giv	-9.28335
▁dread	-9.2834
▁grand	-9.28426
▁proceed	-9.2852
▁shout	-9.28708
hrew	-9.28728
▁office	-9.28846
▁gaz	-9.28958
▁runn	-9.29066
▁fur	-9.29228
▁judge	-9.29346
▁weak	-9.29405
▁gal	-9.29754
▁gar	-9.29845
▁refus	-9.30436
▁lift	-9.30443
▁impossibl	-9.30512
▁indian	-9.30534
▁indi	-9.30628
▁passion	-9.30648
▁engag	-9.30686
▁reflect	-9.30747
▁effort	-9.30826
▁wise	-9.30891
▁conversation	-9.30905
▁ven	-9.30935
▁roll	-9.31099
▁nu	-9.31218
▁scene	-9.31263
ith	-9.31384
▁fortune	-9.31458
▁suit	-9.31465
▁outside	-9.31559
▁east	-9.31814
uous	-9.31833
▁stop	-9.31917
▁society	-9.31934
▁single	-9.32336
▁shut	-9.32363
▁cast	-9.32391
▁begin	-9.32449
▁simple	-9.32551
▁army	-9.32813
▁noble	-9.32915
▁winter	-9.32933
▁pai	-9.3305
▁demand	-9.33061
▁wave	-9.33134
▁term	-9.33168
▁mass	-9.3342
▁teach	-9.33497
▁ring	-9.33507
▁wonderful	-9.33733
▁sky	-9.33815
like	-9.34088
▁wound	-9.34107
▁attend	-9.34126
▁evil	-9.34191
▁finish	-9.34272
▁path	-9.34435
▁rule	-9.34647
▁mention	-9.34656
▁silver	-9.34761
▁kiss	-9.3486
▁chapter	-9.35254
▁trust	-9.35273
▁afternoon	-9.35334
▁marri	-9.35472
▁content	-9.35697
▁quarter	-9.35747
▁clo	-9.35955
▁charm	-9.36
▁oblig	-9.36244
▁morrow	-9.36328
▁beginning	-9.36338
▁minute	-9.36439
▁char	-9.36465
▁presence	-9.36494
▁especial	-9.36577
▁arrang	-9.36995
▁bro	-9.37149
▁clothes	-9.37265
▁paus	-9.37375
▁fashion	-9.37414
port	-9.37502
▁color	-9.37649
▁eager	-9.37755
▁dam	-9.37802
▁receiv	-9.38392
▁shore	-9.38496
▁dropp	-9.38607
▁serious	-9.38688
▁shot	-9.38771
▁miser	-9.39004
▁degree	-9.39195
▁smok	-9.39281
▁loud	-9.39401
▁march	-9.39672
▁board	-9.39854
▁easily	-9.39882
▁tender	-9.39888
▁knee	-9.39938
▁temper	-9.40315
▁search	-9.40319
▁duty	-9.40539
▁journey	-9.40574
ency	-9.40647
▁sufficient	-9.40661
▁roman	-9.40721
▁game	-9.40733
▁faint	-9.4077
▁admit	-9.40771
▁stream	-9.40836
stood	-9.40846
▁sick	-9.40885
▁leaving	-9.4101
▁terrible	-9.41183
▁conscious	-9.4127
▁murder	-9.4127
▁tur	-9.41697
▁stair	-9.41711
▁twelve	-9.41884
▁stranger	-9.41905
▁spen	-9.4194
▁charge	-9.42014
▁stick	-9.42249
▁qua	-9.42509
▁attack	-9.42682
right	-9.42729
▁address	-9.42752
▁tall	-9.42822
▁sword	-9.42864
▁lean	-9.42895
▁personal	-9.43089
▁marry	-9.43269
▁anxious	-9.43569
▁guess	-9.43702
▁calm	-9.43862
▁village	-9.43927
▁rapid	-9.43932
▁arch	-9.43984
▁nice	-9.44011
▁bread	-9.44108
▁secur	-9.44143
▁ladies	-9.44155
▁measure	-9.44199
▁honor	-9.44214
▁rise	-9.44329
▁manage	-9.44492
▁honour	-9.4483
▁broke	-9.44892
wise	-9.45075
▁ceas	-9.45291
▁distinct	-9.45373
▁angr	-9.45413
▁perceiv	-9.45482
▁thin	-9.45781
▁relat	-9.45797
▁assist	-9.45828
▁decided	-9.45829
▁golden	-9.4603
▁shape	-9.46125
▁summer	-9.46195
selves	-9.46642
▁shook	-9.46723
▁influence	-9.46747
▁seiz	-9.4675
▁gain	-9.46785
▁principle	-9.4684
▁mistake	-9.46933
▁middle	-9.47025
▁broad	-9.4736
▁history	-9.47679
▁latter	-9.47687
▁movement	-9.47959
▁marriage	-9.48089
▁conduct	-9.48142
▁enemy	-9.48142
▁drag	-9.48242
▁noise	-9.48389
▁exist	-9.48616
▁squ	-9.48661
▁blu	-9.48848
▁yard	-9.48913
▁examin	-9.49087
most	-9.49265
▁speech	-9.49272
▁firm	-9.49486
▁bitter	-9.49664
▁succeed	-9.49841
▁motion	-9.49949
▁grass	-9.5002
▁hang	-9.50351
▁pursu	-9.50522
▁contain	-9.50607
▁acquaint	-9.50797
▁represent	-9.50893
▁dance	-9.51136
▁compar	-9.51283
▁elect	-9.51868
ette	-9.51895
▁taste	-9.52229
▁poet	-9.52517
▁brave	-9.52668
▁medi	-9.52692
▁bless	-9.52722
▁sorr	-9.53048
▁tail	-9.53137
▁super	-9.5325
▁building	-9.53426
▁opera	-9.53514
▁spite	-9.53601
▁castle	-9.53644
▁prisoner	-9.53682
▁future	-9.53824
▁sigh	-9.53944
▁health	-9.53959
▁employ	-9.54219
▁intend	-9.54292
▁struggl	-9.54318
▁relation	-9.5443
▁madame	-9.54519
▁yo	-9.54523
▁edge	-9.54528
▁favour	-9.55319
▁yellow	-9.5542
▁spread	-9.55521
▁separat	-9.55621
▁constant	-9.55624
▁jane	-9.55767
▁fifteen	-9.55827
▁important	-9.55924
▁remov	-9.55927
▁coat	-9.55983
▁comb	-9.56065
▁catch	-9.56111
▁darkness	-9.56117
▁disappear	-9.56126
▁apart	-9.56128
▁carriage	-9.56313
▁curious	-9.5635
▁increase	-9.56941
▁space	-9.5706
▁absolute	-9.57248
▁blind	-9.57352
▁clean	-9.57358
▁favor	-9.57455
▁provid	-9.57461
▁sorrow	-9.57498
▁report	-9.5751
▁chamber	-9.57641
▁dry	-9.57649
▁major	-9.57659
▁mal	-9.57746
▁ancient	-9.57763
▁private	-9.57968
▁cousin	-9.57972
▁beast	-9.57995
▁pound	-9.58139
▁protect	-9.58175
▁affection	-9.58218
▁existence	-9.58279
▁propos	-9.58821
qua	-9.58879
▁priest	-9.58903
▁pack	-9.58913
▁cook	-9.58968
▁narrow	-9.5911
▁colour	-9.59272
▁storm	-9.59336
▁support	-9.59424
▁individual	-9.59529
▁fixed	-9.5954
▁mount	-9.59648
▁various	-9.59951
abilit	-9.60045
▁extreme	-9.6016
▁bottom	-9.6016
▁nobody	-9.60371
▁prevent	-9.60905
▁advantage	-9.61114
▁opportunit	-9.61435
▁tired	-9.61527
▁wrote	-9.61542
▁shop	-9.61904
▁perform	-9.61971
▁royal	-9.61992
▁actual	-9.62521
▁colonel	-9.62727
▁establish	-9.62834
▁wander	-9.63065
▁excit	-9.63068
▁dollar	-9.63168
▁confess	-9.63269
▁cheek	-9.63391
▁stretch	-9.63487
what	-9.63689
▁obtain	-9.63814
▁sake	-9.64014
▁german	-9.64036
▁period	-9.64144
▁christian	-9.64253
▁study	-9.64368
▁special	-9.64415
▁cloth	-9.6446
▁value	-9.64585
▁astonish	-9.64586
▁drop	-9.64689
▁labor	-9.64812
▁social	-9.64926
▁instance	-9.65059
▁frequent	-9.65137
▁breakfast	-9.65137
▁desert	-9.65154
▁handsome	-9.65157
▁passage	-9.65396
▁proud	-9.65435
▁depend	-9.6547
▁describ	-9.65581
▁frighten	-9.65805
▁custom	-9.65805
▁grant	-9.65873
▁victor	-9.65917
▁hurt	-9.66245
▁destroy	-9.66252
▁push	-9.66284
▁cruel	-9.66586
▁courage	-9.66702
▁burst	-9.66943
▁gentle	-9.6699
▁george	-9.67154
▁apparent	-9.67494
▁language	-9.67949
▁valley	-9.68522
▁store	-9.6871
▁season	-9.68896
▁gentlemen	-9.69001
▁jump	-9.69215
▁fancy	-9.69909
▁henry	-9.70011
▁baby	-9.70221
▁everybody	-9.70491
▁situation	-9.70609
▁group	-9.70871
▁honest	-9.71207
▁speed	-9.71605
▁jim	-9.71669
▁william	-9.71674
▁earnest	-9.71674
▁vessel	-9.71787
▁flash	-9.72257
▁peculiar	-9.72262
▁knock	-9.72262
▁awake	-9.72394
▁property	-9.7275
▁sympath	-9.72859
▁york	-9.73223
▁recover	-9.73342
▁fruit	-9.73462
▁square	-9.73474
wood	-9.73573
▁punish	-9.73582
▁descend	-9.73823
▁murmur	-9.73944
▁fond	-9.73949
▁false	-9.7395
▁built	-9.74205
▁develop	-9.7443
▁climb	-9.74553
▁tongue	-9.74726
▁interrupt	-9.74795
▁ordinar	-9.75168
▁surface	-9.75285
burg	-9.75485
▁nurse	-9.75539
▁weather	-9.75912
▁key	-9.76005
▁system	-9.76025
▁wealth	-9.76038
▁intellect	-9.76396
▁slipp	-9.76399
▁branch	-9.76523
▁empty	-9.76524
▁surround	-9.76645
▁frank	-9.769
▁collect	-9.7702
▁inclin	-9.77034
▁introduc	-9.77144
▁crown	-9.77147
▁swift	-9.77272
▁difference	-9.77394
sleep	-9.77448
▁trade	-9.77516
▁opposite	-9.77534
▁shoe	-9.77542
▁band	-9.77622
▁police	-9.77775
▁resolv	-9.77899
▁attract	-9.779
▁avoid	-9.78156
▁smiling	-9.78277
▁material	-9.7853
▁breast	-9.78656
▁neighbour	-9.78783
▁permit	-9.79377
▁papa	-9.79729
▁neighbor	-9.79934
▁affect	-9.80138
▁virtue	-9.80192
▁kingdom	-9.80197
▁united	-9.80265
▁fault	-9.80328
▁constitut	-9.80709
▁rode	-9.80857
▁satisfied	-9.80969
▁pride	-9.80971
▁despair	-9.81229
▁height	-9.81306
▁prefer	-9.81371
▁hurried	-9.82014
▁conceal	-9.82026
▁distinguish	-9.82408
▁hurry	-9.8241
▁double	-9.82417
▁regular	-9.8254
▁execut	-9.82937
▁roof	-9.82942
▁preserv	-9.82942
▁supper	-9.83073
▁stock	-9.8308
▁alarm	-9.83212
▁justice	-9.83492
▁contrar	-9.83548
▁example	-9.83736
▁machine	-9.83737
▁emotion	-9.83737
▁recogniz	-9.83869
▁disturb	-9.84003
▁ventur	-9.84054
▁kitchen	-9.84406
▁forgive	-9.84561
▁terror	-9.84945
▁awful	-9.85017
▁welcome	-9.85216
ibilit	-9.85218
▁mistress	-9.85353
▁gloom	-9.85488
ville	-9.85613
▁seventeen	-9.86033
▁method	-9.86171
▁discuss	-9.86319
▁adventure	-9.86444
▁control	-9.86582
▁angel	-9.86594
▁evidence	-9.86857
▁deliver	-9.86859
▁bold	-9.87033
▁qualit	-9.87037
▁folk	-9.87137
ification	-9.87273
▁realiz	-9.87465
▁loose	-9.87858
▁type	-9.88113
▁twice	-9.88524
▁monsieur	-9.88665
▁treasure	-9.88805
▁patient	-9.89088
▁process	-9.8909
▁europe	-9.89369
▁devil	-9.89823
▁image	-9.89835
▁excellent	-9.89936
▁gift	-9.89945
▁arthur	-9.90221
▁consist	-9.90559
▁consequence	-9.90649
▁charles	-9.9067
while	-9.90976
▁prison	-9.91284
▁confidence	-9.91368
▁familiar	-9.91368
▁intention	-9.91375
▁amuse	-9.91459
▁appoint	-9.91656
▁limit	-9.91668
▁flew	-9.91679
▁distant	-9.91816
▁indicat	-9.92002
▁feature	-9.92237
▁aware	-9.92239
▁weight	-9.92249
▁president	-9.92382
▁ya	-9.925
▁solemn	-9.92528
▁appli	-9.92721
▁emperor	-9.92966
▁wretch	-9.92967
▁thorough	-9.93113
▁splendid	-9.9326
▁triumph	-9.9326
▁exercise	-9.9326
▁defin	-9.93315
▁brand	-9.93351
▁accomplish	-9.93849
▁similar	-9.93849
▁excuse	-9.93851
▁obey	-9.93855
▁religion	-9.93997
▁amount	-9.94146
▁violent	-9.94146
▁necessity	-9.94294
▁science	-9.94741
▁minister	-9.9489
▁improv	-9.94937
▁smooth	-9.95039
▁horror	-9.95039
▁strike	-9.95193
▁protest	-9.95203
▁shoot	-9.9534
▁fierce	-9.95348
▁task	-9.95401
▁accident	-9.95489
▁louis	-9.95491
▁circle	-9.95639
▁unknown	-9.9579
▁announc	-9.95941
▁savage	-9.96092
▁detail	-9.96094
▁pretend	-9.96399
▁wicked	-9.96411
▁sixteen	-9.96699
▁liberty	-9.96851
▁drove	-9.96855
▁coast	-9.96874
▁design	-9.97003
▁witness	-9.97011
▁temple	-9.97156
▁retir	-9.97445
▁sought	-9.97483
▁cabin	-9.97493
▁chu	-9.97628
▁yesterday	-9.97769
▁sacrifice	-9.98077
▁yield	-9.98077
▁couple	-9.98078
▁message	-9.98081
▁progress	-9.98232
▁shock	-9.98545
▁cottage	-9.98695
▁suspect	-9.99162
▁native	-9.99332
▁diamond	-9.99474
▁unhapp	-9.99475
▁eleven	-9.99634
▁teeth	-9.99794
▁pardon	-9.99958
▁injur	-10.0001
▁satisfaction	-10.0026
▁freedom	-10.0026
▁entertain	-10.0042
▁edward	-10.0046
▁energ	-10.008
▁foreign	-10.0089
▁silk	-10.0091
▁gradual	-10.0153
▁countenance	-10.0153
▁proof	-10.0153
▁occupie	-10.0185
▁excitement	-10.0185
▁professor	-10.0201
▁unfortunate	-10.0201
▁superior	-10.0201
▁james	-10.0203
▁urg	-10.0209
▁majesty	-10.0249
▁price	-10.0252
▁communicat	-10.0254
▁severe	-10.032
▁previous	-10.033
▁convinc	-10.0331
▁physical	-10.0346
▁praise	-10.0346
▁complain	-10.0346
▁record	-10.0347
▁steam	-10.0364
ograph	-10.0379
▁associat	-10.0379
▁sentiment	-10.0379
▁advice	-10.0412
▁regret	-10.0428
▁instinct	-10.0444
▁birth	-10.0477
▁impatien	-10.0494
▁stuff	-10.0494
▁grief	-10.0494
worth	-10.052
▁practical	-10.0527
▁curiosit	-10.0527
▁afford	-10.0527
▁substance	-10.0543
▁level	-10.0545
▁dispos	-10.0583
▁article	-10.061
▁basket	-10.0627
▁dozen	-10.0644
▁importance	-10.0711
▁abandon	-10.0728
▁rubb	-10.0731
▁conclud	-10.0745
▁practice	-10.0813
▁citizen	-10.083
▁delicate	-10.083
▁tight	-10.083
▁anybody	-10.0864
▁feather	-10.0864
▁dawn	-10.0866
▁smith	-10.0899
▁extraordinar	-10.0915
▁modern	-10.0916
▁sentence	-10.0933
▁choose	-10.095
▁tempt	-10.095
▁throat	-10.0967
▁behav	-10.098
▁suspicion	-10.0985
▁flesh	-10.1038
▁polite	-10.109
▁entrance	-10.1142
▁innocent	-10.1159
▁ocean	-10.116
▁brief	-10.1161
▁correct	-10.1177
▁advis	-10.1179
▁august	-10.1195
▁sensation	-10.1195
▁capital	-10.1195
▁mamma	-10.1195
▁robin	-10.122
▁marvel	-10.1228
▁civil	-10.123
▁elsie	-10.1232
▁instrument	-10.1248
▁resembl	-10.1248
▁assembl	-10.1248
▁distress	-10.1249
▁instruct	-10.1284
▁proportion	-10.1284
▁considerabl	-10.1293
▁argument	-10.132
▁threaten	-10.132
▁belief	-10.132
▁relief	-10.1338
▁visibl	-10.1338
▁mysterious	-10.1356
▁request	-10.1356
▁nineteen	-10.1392
▁enemie	-10.1392
▁stirr	-10.1429
▁whit	-10.1445
▁appeal	-10.1446
▁famous	-10.1483
▁commun	-10.1495
▁nervous	-10.1501
artagnan	-10.1556
▁merchant	-10.1574
▁choice	-10.1575
▁newspaper	-10.1592
▁glory	-10.1593
▁queer	-10.1649
▁recollect	-10.1666
▁quarrel	-10.1685
▁quot	-10.1704
▁judgment	-10.1722
▁jealous	-10.1722
▁drunk	-10.176
▁thrust	-10.176
▁knife	-10.1797
▁detect	-10.1798
▁furnish	-10.1835
▁absence	-10.1854
▁precious	-10.1873
▁principal	-10.1911
▁retreat	-10.1968
▁popular	-10.1987
▁brilliant	-10.2006
▁somebody	-10.2006
▁trembling	-10.2026
▁includ	-10.2026
▁persuad	-10.2026
▁engine	-10.2026
▁admire	-10.2026
▁virgin	-10.2045
▁labour	-10.2045
▁storie	-10.2046
▁militar	-10.2067
▁acknowledg	-10.2084
▁ghost	-10.2084
▁grandfather	-10.2142
▁deserve	-10.2142
▁contempt	-10.2181
▁council	-10.2181
▁maintain	-10.222
▁infinite	-10.222
▁horribl	-10.2259
▁remind	-10.228
▁russia	-10.2284
▁intelligence	-10.2299
▁hesitate	-10.2303
▁mutter	-10.2319
▁fancie	-10.2319
▁smell	-10.232
▁profession	-10.2338
▁industr	-10.2358
▁comrade	-10.2358
▁scream	-10.2378
▁bought	-10.2379
▁anxiet	-10.2398
▁stupid	-10.2398
▁explanation	-10.2418
▁religious	-10.2418
▁hollow	-10.2419
▁accustom	-10.2438
▁stiff	-10.2439
▁immense	-10.2478
▁dignity	-10.2499
▁conceiv	-10.2538
▁print	-10.256
▁hospital	-10.258
▁egypt	-10.26
▁tremble	-10.26
▁elizabeth	-10.2641
▁project	-10.2641
▁unusual	-10.2661
▁becoming	-10.2661
▁acquir	-10.2703
▁oppos	-10.2714
▁exhibit	-10.2723
▁conclusion	-10.2764
▁conscience	-10.2785
▁universal	-10.2785
q	-10.298
