<unk>	0
s	-3.23437
▁the	-3.39542
t	-3.80288
e	-3.82233
▁a	-3.8959
ed	-3.99492
▁and	-4.03974
d	-4.12499
▁to	-4.13599
▁of	-4.15284
n	-4.1746
ing	-4.31671
▁in	-4.46811
y	-4.50945
a	-4.55818
o	-4.63735
r	-4.71567
▁i	-4.71752
▁he	-4.72387
p	-4.79209
▁	-4.81317
▁s	-4.84858
ly	-4.89753
m	-4.90023
c	-4.97698
er	-4.98341
l	-4.99483
▁it	-5.00337
▁that	-5.01084
u	-5.02302
▁was	-5.0486
re	-5.06427
ar	-5.08581
▁be	-5.09135
i	-5.12887
b	-5.14384
▁f	-5.20797
▁for	-5.23681
in	-5.25268
▁c	-5.262
'	-5.26973
▁his	-5.28859
or	-5.31644
le	-5.32261
▁you	-5.34522
al	-5.35881
▁re	-5.37086
g	-5.41335
▁with	-5.42874
st	-5.43159
▁her	-5.4536
ri	-5.46508
▁on	-5.48503
f	-5.48957
w	-5.51333
▁had	-5.54117
▁as	-5.54665
▁so	-5.58262
on	-5.60122
th	-5.61479
k	-5.61555
▁is	-5.63028
ch	-5.63458
ll	-5.64029
▁not	-5.64906
▁but	-5.66127
▁de	-5.68076
▁she	-5.68218
▁st	-5.68756
ce	-5.68969
en	-5.6927
it	-5.73644
ter	-5.73696
▁g	-5.7558
▁me	-5.76241
▁e	-5.76847
▁at	-5.77177
v	-5.7861
▁b	-5.81163
ro	-5.83451
se	-5.83525
ve	-5.8544
ur	-5.8775
ne	-5.88575
h	-5.92134
es	-5.92774
▁w	-5.93051
ra	-5.93375
ic	-5.93754
ng	-5.95214
ct	-5.95374
▁do	-5.95935
▁no	-5.95975
▁him	-5.96562
ir	-5.98159
▁my	-5.98315
ent	-6.00913
▁all	-6.02066
▁we	-6.02066
il	-6.03481
▁have	-6.0438
▁by	-6.07195
▁this	-6.07822
▁which	-6.10593
▁p	-6.11764
▁they	-6.13879
ck	-6.15399
▁th	-6.15698
la	-6.15707
▁said	-6.16395
li	-6.16436
▁from	-6.16582
▁go	-6.17349
▁who	-6.17386
▁mo	-6.1823
▁con	-6.22129
▁d	-6.22419
ad	-6.23595
lo	-6.23974
an	-6.24621
▁were	-6.25107
▁one	-6.2517
▁an	-6.26782
at	-6.26816
▁co	-6.27441
▁ex	-6.28381
▁man	-6.30398
▁o	-6.30842
ther	-6.3096
▁or	-6.31803
ion	-6.33624
ow	-6.34917
▁fa	-6.35712
▁la	-6.35757
▁there	-6.36754
▁bo	-6.37564
▁su	-6.39699
▁when	-6.4097
pe	-6.42923
ation	-6.43183
ry	-6.44061
▁pa	-6.44955
▁pro	-6.46813
ol	-6.46897
▁would	-6.47586
▁ho	-6.48695
▁t	-6.49102
▁what	-6.49154
▁ma	-6.50365
el	-6.50513
te	-6.50653
pp	-6.52583
▁if	-6.54314
▁out	-6.54669
us	-6.54847
▁are	-6.54874
▁their	-6.553
▁ha	-6.55598
▁li	-6.5617
▁will	-6.56672
▁ro	-6.56861
ge	-6.57039
▁k	-6.57434
▁sh	-6.58709
▁br	-6.59338
tion	-6.60374
▁up	-6.60411
▁sp	-6.61578
ke	-6.61712
nce	-6.62037
ver	-6.62852
▁wa	-6.63745
▁un	-6.65027
▁ca	-6.65391
▁ye	-6.65535
▁en	-6.67184
▁po	-6.67465
▁been	-6.6802
▁them	-6.68368
▁ra	-6.68549
ci	-6.68963
▁le	-6.69176
ant	-6.69397
as	-6.70498
▁some	-6.70962
ut	-6.72294
ate	-6.72347
ul	-6.73069
id	-6.73205
▁lo	-6.73599
ment	-6.75026
▁ne	-6.75181
▁see	-6.77206
ure	-6.77746
▁could	-6.77827
ish	-6.77915
mp	-6.78238
▁dis	-6.78908
▁can	-6.80662
▁sa	-6.80971
▁fi	-6.81766
est	-6.82391
ff	-6.828
und	-6.83342
▁more	-6.84275
▁us	-6.84339
co	-6.85557
me	-6.85846
ity	-6.86135
▁into	-6.86365
▁mi	-6.86425
▁your	-6.86817
▁know	-6.86869
ard	-6.8746
am	-6.87698
▁time	-6.87809
ten	-6.88255
ty	-6.88665
he	-6.88813
age	-6.89147
ive	-6.89741
▁now	-6.90576
is	-6.91304
vi	-6.91366
mi	-6.92603
unt	-6.92612
▁very	-6.92623
able	-6.92727
▁like	-6.93111
igh	-6.94396
ugh	-6.94411
z	-6.94894
▁ba	-6.96326
▁cha	-6.96735
ers	-6.9677
▁other	-6.96823
▁than	-6.97625
▁little	-6.97694
ig	-6.9804
▁did	-6.98402
om	-6.98555
▁look	-6.98828
ti	-7.0244
x	-7.02814
ance	-7.02852
▁pre	-7.03048
ful	-7.03345
ot	-7.0342
▁how	-7.04637
▁pu	-7.04654
▁m	-7.0507
▁about	-7.05676
▁day	-7.05888
▁any	-7.06158
▁over	-7.06669
▁di	-7.06858
▁has	-7.07382
ness	-7.08786
ies	-7.0879
our	-7.09733
sh	-7.10097
▁great	-7.10745
▁after	-7.11047
im	-7.112
ist	-7.11311
▁vi	-7.11671
▁com	-7.11799
▁again	-7.11911
self	-7.12755
▁hand	-7.12787
▁upon	-7.13009
ous	-7.13059
▁wi	-7.14214
ru	-7.15691
▁should	-7.16112
▁well	-7.17041
ble	-7.17237
man	-7.17647
▁ga	-7.17948
low	-7.18444
▁good	-7.18631
▁mar	-7.1888
▁two	-7.19036
▁say	-7.19182
▁hu	-7.21276
um	-7.21357
▁our	-7.21859
▁down	-7.2248
▁te	-7.23421
ress	-7.24036
▁then	-7.24148
hi	-7.24367
▁da	-7.24399
▁before	-7.2518
qui	-7.26395
▁made	-7.26606
▁car	-7.26638
▁ri	-7.27419
side	-7.27599
ious	-7.276
▁every	-7.276
▁old	-7.28259
▁even	-7.2837
▁gra	-7.28597
▁pl	-7.28802
for	-7.28996
▁come	-7.29445
▁long	-7.29679
▁am	-7.30673
less	-7.31104
ward	-7.31499
▁where	-7.31807
▁never	-7.33185
▁must	-7.33239
▁pi	-7.34287
▁came	-7.3469
▁off	-7.35195
ud	-7.35232
▁such	-7.35247
ven	-7.35557
▁ru	-7.36069
▁take	-7.36278
▁ta	-7.41219
▁much	-7.41306
▁think	-7.41336
▁mister	-7.42279
▁don	-7.42859
▁may	-7.43979
▁way	-7.44474
▁jo	-7.44778
led	-7.45585
▁thought	-7.46058
▁men	-7.46161
j	-7.46918
▁back	-7.4701
▁bu	-7.47915
ever	-7.47979
▁comp	-7.48037
▁tra	-7.48556
▁let	-7.48933
▁pe	-7.49516
▁va	-7.49753
▁first	-7.49857
▁just	-7.50054
ated	-7.50805
▁own	-7.51163
▁make	-7.52252
▁sc	-7.53427
▁himself	-7.5408
▁went	-7.54508
land	-7.56573
▁might	-7.57053
gg	-7.57181
▁part	-7.57285
▁give	-7.58371
▁ti	-7.59812
▁place	-7.60133
▁seem	-7.60416
▁per	-7.61129
▁house	-7.61148
▁ask	-7.62778
▁love	-7.62811
▁through	-7.62853
▁du	-7.63538
que	-7.64485
▁under	-7.64571
▁away	-7.64746
qua	-7.65179
▁get	-7.65783
ian	-7.65868
▁life	-7.65969
▁without	-7.67687
▁pass	-7.68749
▁turn	-7.6936
▁head	-7.70175
▁most	-7.7069
▁tru	-7.71051
▁shall	-7.71634
▁eyes	-7.72114
▁tre	-7.72758
▁thos	-7.7279
▁ear	-7.73089
cause	-7.73373
▁still	-7.74224
▁imp	-7.74405
▁night	-7.74597
▁call	-7.75951
▁nothing	-7.77246
▁work	-7.77451
▁last	-7.77604
▁tell	-7.77691
▁face	-7.78258
▁new	-7.78428
▁hi	-7.79672
▁word	-7.80234
▁found	-7.80694
▁while	-7.81344
▁sha	-7.83074
▁mean	-7.83637
ha	-7.8379
▁people	-7.83867
▁saw	-7.84073
▁friend	-7.85513
▁sea	-7.86668
▁na	-7.8693
▁three	-7.86957
▁room	-7.87667
▁though	-7.89302
▁same	-7.89444
▁right	-7.89837
▁child	-7.89939
▁father	-7.90328
▁another	-7.90834
▁heart	-7.9142
▁want	-7.92559
▁took	-7.94371
▁ever	-7.94525
▁arm	-7.95627
▁light	-7.96954
ook	-7.97
▁missus	-7.98589
▁open	-7.9879
▁mind	-7.99162
▁ju	-7.99559
▁left	-8.00273
port	-8.01141
▁ja	-8.02814
▁moment	-8.03665
▁find	-8.04299
▁world	-8.04728
▁home	-8.0512
▁why	-8.0578
▁alway	-8.06452
▁answer	-8.07189
▁something	-8.09185
light	-8.09481
▁girl	-8.09764
nder	-8.1039
▁name	-8.10835
▁wind	-8.10864
▁told	-8.11999
▁high	-8.13051
▁miss	-8.13924
ize	-8.14731
▁woman	-8.1487
▁follow	-8.15068
▁feel	-8.15453
▁ni	-8.16322
▁return	-8.17323
▁knew	-8.18206
▁each	-8.1826
▁kind	-8.19053
▁je	-8.19283
▁lu	-8.20448
▁serv	-8.21489
▁certain	-8.21672
▁hard	-8.22257
▁quite	-8.23157
▁appear	-8.237
▁few	-8.24775
▁present	-8.25203
▁better	-8.25283
ship	-8.25287
▁half	-8.25594
▁prince	-8.26748
▁began	-8.27943
▁enough	-8.28667
▁person	-8.29102
▁having	-8.29263
▁lady	-8.29793
▁white	-8.31737
▁course	-8.31969
▁voice	-8.32304
▁speak	-8.32726
▁close	-8.33063
▁power	-8.35509
▁among	-8.35962
▁between	-8.3597
▁morning	-8.36041
▁keep	-8.36479
▁order	-8.36506
▁matter	-8.37314
▁walk	-8.37346
▁believe	-8.38109
▁talk	-8.38448
▁small	-8.38548
▁felt	-8.39511
▁six	-8.40222
▁horse	-8.40545
▁full	-8.40707
▁stood	-8.41676
▁hundred	-8.41698
▁almo	-8.41875
▁point	-8.42003
▁since	-8.43807
▁eight	-8.44295
▁leave	-8.44746
▁large	-8.44767
▁stand	-8.4506
▁repli	-8.45445
▁perhaps	-8.46365
▁dark	-8.47297
▁sudden	-8.47388
▁anything	-8.48466
▁wonder	-8.49231
▁until	-8.49276
▁black	-8.49443
▁next	-8.51326
▁brought	-8.52497
▁strange	-8.53372
q	-9.8071
